{
    "Thirteen Principles of Faith": [
        {
            "superTitle": "תוספות לשחרית"
        },
        {
            "title": "שלשה עשר עיקרים"
        },
        {
            "text": "הֲרֵי אֲנִי מַאֲמִין בֶּאֱמוּנָה שְׁלֵמָה בִּשְׁלֹשָׁה עָשָׂר עִקָּרִים שֶׁל הַתּוֹרָה הַקְּדוֹשָׁה: א שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא מָצוּי וּמַשְׁגִּיחַ, ב וְהוּא אֶחָד, ג וְאֵין לוֹ גּוּף וְאֵין לוֹ דְּמוּת הַגּוּף, ד וְשֶׁהוּא קַדְמוֹן לְכָל-קְדוּמִים, ה וְאֵין עֲבוֹדָה לְזוּלָתוֹ, ו וְיוֹדֵעַ מַחְשְׁבוֹת בְּנֵי אָדָם, ז וּנְבוּאַת מֹשֶׁה רַבֵּינוּ עָלָיו הַשָּׁלוֹם אֱמֶת, ח וְשֶׁהוּא אֲדוֹן לְכָל-הַנְּבִיאִים, ט וְשֶׁהַתּוֹרָה נְתוּנָה מִן הַשָּׁמַיִם, י וְשֶׁלֹּא תִשְׁתַּנֶּה בְּשׁוּם זְמָן חַס וְשָׁלוֹם, יא וְשֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא מַעֲנִישׁ לָרְשָׁעִים וּמְשַׁלֵּם שָׂכָר טוֹב לַצַּדִּיקִים, יב וְשֶׁיָּבוֹא מֶלֶךְ הַמָּשִׁיחַ, יג וְשֶׁהַמֵּתִים עֲתִידִים לְהֵחָיוֹת, יְהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבֹתֵינוּ שֶׁתָּכוֹף יִצְרֵנוּ לַעֲבוֹדָתֶךָ כָּל-יְמֵי חַיֵּינוּ תָּמִיד, אָמֵן כֵּן יְהִי רָצוֹן:"
        }
    ],
    "Ten Remembrances": [
        {
            "title": "עשר זכירות"
        },
        {
            "text": "לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּהּ, הֲרֵי אֲנִי מְקַיֵּם מִצְוַת עֶשֶׂר זְכִירוֹת שֶׁחַיָּב כָּל־אָדָם לִזְכֹּר בְּכָל־יוֹם, וְאֵלּוּ הֵם: א יְצִיאַת מִצְרַיִם, ב וְהַשַּׁבָּת, ג וְהַמָּן, ד וּמַעֲשֵׂה עֲמָלֵק, ה וּמַעֲמַד הַר סִינַי, ו וּמַה־שֶּׁהִקְצִיפוּ אֲבוֹתֵינוּ לְהַקָּדוֹשׁ בָּרוּךְ הוּא בַּמִּדְבָּר וּבִפְרָט בָּעֵגֶל, ז וּמַה־שֶּׁיָּעֲצוּ בָלָק וּבִלְעָם לַעֲשׂוֹת לַאֲבוֹתֵינוּ לְמַ֕עַן דַּ֖עַת צִדְק֥וֹת יְהֹוָֽה, ח וּמַעֲשֵׂה מִרְיָם הַנְּבִיאָה, ט וּמִצְוַת וְזָֽכַרְתָּ֙ אֶת־יְהֹוָ֣ה אֱלֹהֶ֔יךָ כִּ֣י ה֗וּא הַנֹּתֵ֥ן לְךָ֛ כֹּ֖חַ לַעֲשׂ֣וֹת חָ֑יִל, י וּזְכִירַת יְרוּשָׁלַיִם תִּבָּנֶה וְתִכּוֹנֵן בִּמְהֵרָה בְיָמֵינוּ אָמֵן:"
        },
        {
            "subtitle": "יש אומרים נוסח ערוכה שכתב החיד\"א ז\"ל בספר כף אחת"
        },
        {
            "text": "לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִילוּ וּרְחִימוּ, וּרְחִימוּ וּדְחִילוּ, לְיַחֲדָא שֵׁם יוֹד קֵ\"י בְּוָא\"ו קֵ\"י בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל יִשְׂרָאֵל, הֲרֵינִי בָא לְקַיֵּם מִצְוַת הַזְכִירוֹת בַּפֶּה. לְתַקֵּן שֹׁרֶשׁ מִצְוֹת אֵלּוּ בְּמָקוֹם עֶלְיוֹן, לַעֲשֹוֹת נַחַת רוּחַ לְיּוֹצְרֵנוּ. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ׃"
        },
        {
            "text": "(א) הֲרֵינִי זוֹכֵר יְצִיאַת מִצְרַיִם, כְּמוֹ שֶׁנֶּאֱמַר (שמות יג ג) זָכ֞וֹר אֶת־הַיּ֤וֹם הַזֶּה֙ אֲשֶׁ֨ר יְצָאתֶ֤ם מִמִּצְרַ֙יִם֙ מִבֵּ֣ית עֲבָדִ֔ים כִּ֚י בְּחֹ֣זֶק יָ֔ד הוֹצִ֧יא יְהֹוָ֛ה אֶתְכֶ֖ם מִזֶּ֑ה:"
        },
        {
            "subtitle": "וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּתְמַלֵּא רַחֲמִים עָלֵינוּ לִכְבוֹד שְׁכִינָתְךָ. וְהָאֵ֣ר פָּנֶ֔יךָ עַל־מִקְדָּשְׁךָ֖ הַשָּׁמֵ֑ם לְמַ֖עַן אֲדֹנָֽי׃ וּכְשֵׁם שֶׁבְּחֲסָדֶּךָ הַמְרוּבִּים וְהַגְּדוֹלִים הִגְּדַלְתָּ אֶת חַסְדְּךָ עִמָּנוּ וּגְאַלְתָּנוּ וְגָאַלְתָּ אֶת אֲבוֹתֵינוּ מִמִּצְרָיִם, וְהֶעֱלִיתָ בְכֹחֲךָ כָּל־נִיצוֹצוֹת הַקְּדוּשָׁה אֲשֶׁר נָפוֹצוּ שָׁמָּה בְּמִצְרָיִם, וְלֹא נִשְׁאַר בָּהּ שׁוּם נִיצוֹץ קְדוּשָׁה. כֵּן בַּחֲסָדֶּךָ הַגְּדוֹלִים תּוֹצִיאֵנוּ מִגָּלוּת זֶה. תְּקַע בְּשׁוֹפָר גָּדוֹל לְחֵירוּתֵינוּ, וְקַבֵּץ נְפוּצוֹתֵינוּ מֵאַרְבַּע כַּנְפוֹת הָאָרֶץ, וְתוֹצִיא לָאוֹר כָּל־נִיצוֹצוֹת הַקְּדוּשָׁה אֲשֶׁר נִטְמְעוּ בֵּין הַקְלִיפּוֹת, חַיִל בָּלַע וַיְקִיאֶנּוּ מִ֝בִּטְנ֗וֹ יֹרִשֶׁ֥נּוּ אֵֽל׃ גַּלֵּה כְּבוֹד מַלְכוּתְךָ עָלֵינוּ מְהֵרָה, וּבָא לְצִיּוֹן גּוֹאֵל, וְתִבְנֶה בֵּית הַמִּקְדָּשׁ בִּמְהֵרָה בְיָמֵינוּ. עֲשֵׂה לְמַעַן שְׁמָךְ, עֲשֵׂה לְמַעַן יְמִינָךְ, עֲשֵׂה לְמַעַן קְדוּשָׁתָךְ, עֲשֵׂה לְמַעַן תּוֹרָתָךְ, עֲשֵׂה בִּזְכוּת אַבְרָהָם יִצְחָק וְיַעֲקֹב משֶׁה וְאַהֲרֹן יוֹסֵף וְדָּוִד. וְכִימֵי צֵאתֵנוּ מִמִּצְרַיִם הַרְאֵנוּ נִפְלָאוֹת. וְהָיָ֧ה יְהֹוָ֛ה לְמֶ֖לֶךְ עַל־כׇּל־הָאָ֑רֶץ בַּיּ֣וֹם הַה֗וּא יִהְיֶ֧ה יְהֹוָ֛ה אֶחָ֖ד וּשְׁמ֥וֹ אֶחָֽד׃"
        },
        {
            "text": "(ב) הֲרֵינִי זוֹכֵר אֶת הַשַּׁבָּת, כְּמוֹ שֶׁנֶּאֱמַר (שמות כ ז) זָכ֛וֹר אֶת־י֥וֹם הַשַּׁבָּ֖ת לְקַדְּשֽׁוֹ׃"
        },
        {
            "subtitle": "וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּתְמַלֵּא רַחֲמִים עָלֵינוּ וְעַל כָּל־יִשְׂרָאֵל. וּתְזַכֵּנוּ לִשְׁמוֹר יוֹם הַשַּׁבָּת קֹדֶשׁ כֹּל־יְמֵי חַיֵּינוּ, בְּמַחֲשָׁבָה וּבְדִבּוּר וּבְמַעֲשֶׂה. וּתְזַכֵּנוּ לְהִתְעַנֵּג בּוֹ כְּמוֹ שֶׁנֶּאֱמַר וְקָרָ֨אתָ לַשַּׁבָּ֜ת עֹ֗נֶג לִקְד֤וֹשׁ יְהֹוָה֙ מְכֻבָּ֔ד. וְיִהְיוּ כָּל־מַעֲשֵׂינוּ לְשֵׁם שָׁמַיִם. וְתַצִּילֵנוּ מִלַּחֲטוֹא. וְלִשְׁמוֹר פִינוּ וּלְשׁוֹנֵנוּ שֶׁלֹּא נְדַבֵּר בַּשַׁבָּת דִיבּוּר שֶׁל חוֹל וְשׁוּם דִבּוּר אָסוּר. וְלֹא נֶחֱטָא בְּשׁוּם מַעֲשֵׂה אִיסוּר כְּלָל. וּתְזַכֵּנוּ לְיַחֵד זָכוֹר וְשָׁמוֹר שַׁבָּ\"ת לַיהֹוָה, וּלְחַבֵּר הַדּוֹדִים יַחְדָּו. וְתַמְשִׁיךְ שֶׁפַע קְדוּשַׁת הַשַּׁבָּת, שֶׁיִמְשֹׁךְ עָלֵינוּ בִּימֵי הַחוֹל שֶׁפַע קְדוּשָׁה וְטָהֳרָה לַעֲשֹוֹת רְצוֹנְךָ כִּרְצוֹנֶךָ, וְלַעֲסוֹק בַּתּוֹרָה לִשְׁמָהּ וּבְמִצְוֹת וּגְמִילוּת חֲסָדִים. וְתִגְאָלֵנוּ גְאוּלָה שְׁלֵימָה לְמַעַן שְׁמֶ\"ךָ. בִּמְהֵרָה בְיָמֵינוּ אָמֵן:"
        },
        {
            "text": "(ג) וַהֲרֵינִי זוֹכֵר מַעֲמַד הַר סִינַי, כְּמוֹ שֶׁנֶּאֱמַר (דברים ד ט) רַ֡ק הִשָּׁ֣מֶר לְךָ֩ וּשְׁמֹ֨ר נַפְשְׁךָ֜ מְאֹ֗ד פֶּן־תִּשְׁכַּ֨ח אֶת־הַדְּבָרִ֜ים אֲשֶׁר־רָא֣וּ עֵינֶ֗יךָ וּפֶן־יָס֙וּרוּ֙ מִלְּבָ֣בְךָ֔ כֹּ֖ל יְמֵ֣י חַיֶּ֑יךָ וְהוֹדַעְתָּ֥ם לְבָנֶ֖יךָ וְלִבְנֵ֥י בָנֶֽיךָ׃ י֗וֹם אֲשֶׁ֨ר עָמַ֜דְתָּ לִפְנֵ֨י יְהֹוָ֣ה אֱלֹהֶ֘יךָ֮ בְּחֹרֵב֒ בֶּאֱמֹ֨ר יְהֹוָ֜ה אֵלַ֗י הַקְהֶל־לִי֙ אֶת־הָעָ֔ם וְאַשְׁמִעֵ֖ם אֶת־דְּבָרָ֑י אֲשֶׁ֨ר יִלְמְד֜וּן לְיִרְאָ֣ה אֹתִ֗י כׇּל־הַיָּמִים֙ אֲשֶׁ֨ר הֵ֤ם חַיִּים֙ עַל־הָ֣אֲדָמָ֔ה וְאֶת־בְּנֵיהֶ֖ם יְלַמֵּדֽוּן׃"
        },
        {
            "subtitle": "וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּתְמַלֵּא רַחֲמִים עָלֵינוּ, וְתִטַּע אַהֲבָה וְאַחֲוָה שָׁלוֹם וְרֵיעוּת בֵּינֵינוּ וּבֵין כָּל־יִשְׂרָאֵל, וְנִהְיֶה לַאֲחָדִים, כְּשֵׁם שֶׁבְּהַר סִינַי הָיָה שָׁלוֹם בֵּינֵינוּ, כְּדִכְתִיב, וַיִּֽחַן־שָׁ֥ם יִשְׂרָאֵ֖ל נֶ֥גֶד הָהָֽר: כְּאִישׁ אֶחָד בְּאַחְדוּת גָמוּר, כֵּן בְּרַחֲמֶיךָ הָרַבִּים תְּזַכֵּנוּ לְהַעֲבִיר מִמֶּנּוּ שִׂנְאָה וְקִנְאָה וְתַחֲרוּת, וְנִהְיֶה אוֹהֲבִים זֶה לָזֶה, וְתָשִׂים שָׁלוֹם בֵּינֵינוּ. וּכְשֵׁם שֶׁבְּמַעֲמַד הַר סִינַי פָּסְקָה זוּהֲמָא מִמֶּנּוּ, וְזִכַּכְתָּ אוֹתָנוּ וְטִהַרְתָּנוּ מִכָּל־טוּמְאָה וְחֶלְאָה וְזוּהֲמָא, וְקִדַּשְׁתָּנוּ בִּקְדוּשָׁתֶךָ, כֵּן בְּרַחֲמֶיךָ הָרַבִּים תְּטַהֲרֵנוּ מִטוּמְאָתֵינוּ וּמִזוּהֲמָתֵינוּ, וּתְקַדְּשֵׁנוּ בְּמִצְוֹתֶיךָ, וּתְטַהֵר רַעְיוֹנֵינוּ וְלִבֵּנוּ לַעֲבוֹדָתֶךָ וּלְיִרְאָתֶךָ, וְתִטַּע תּוֹרָתְךָ בְּלִבֵּנוּ, וְתִהְיֶה יִרְאָתְךָ עַל פָּנֵינוּ לְבִלְתִּי נֶחֱטָא, וּתְעוֹרֵר לִבֵּנוּ לְאַהֲבַת תּוֹרָתֶךָ, וּבְכָל יוֹם יִהְיֶה בְּעֵינֵינוּ כְּאִלּוּ אָנוּ מְקַבְּלִים תּוֹרָתְךָ בִּדְבֵיקָה וַחֲשִׁיקָה וַחֲפִיצָה. וְהָאֵר עֵינֵינוּ בְּתוֹרָתֶךָ, וּתְדַבֵּק לִבֵּנוּ בְּמִצְוֹתֶיךָ, וּתְיַּחֵד לְבָבֵנוּ לְאַהֲבָה וּלְיִרְאָה אֶת שִׁמְךָ הַגָּדוֹל הַגִּבּוֹר וְהַנּוֹרָא. וְתִגְאָלֵנוּ לְמַעַן רַחֲמֶיךָ. וּתְזַכֵּנוּ לְקַבֵּל וְלִשְׁמוֹעַ תּוֹרָה מִפִּיךָ, כְּמוֹ שֶׁנֶּאֱמַר, וְכׇל־בָּנַ֖יִךְ לִמּוּדֵ֣י יְהֹוָ֑ה וְרַ֖ב שְׁל֥וֹם בָּנָֽיִךְ. בִּמְהֵרָה בְיָמֵינוּ אָמֵן כֵּן יְהִי רָצוֹן:"
        },
        {
            "text": "(ד) וַהֲרֵינִי מְקַיֵם מִקְרָא שֶׁכָּתוּב (דברים ח יח) וְזָֽכַרְתָּ֙ אֶת־יְהֹוָ֣ה אֱלֹהֶ֔יךָ כִּ֣י ה֗וּא הַנֹּתֵ֥ן לְךָ֛ כֹּ֖חַ לַעֲשׂ֣וֹת חָ֑יִל:"
        },
        {
            "subtitle": "וַהֲרֵינִי מַאֲמִין שֶׁהַכֹּל מִמֶּנּוּ יִתְבָּרַךְ, וְכָל הַטּוֹב שֶׁיֵּשׁ לָנוּ בֵּין טוֹבַת הַגּוּף בֵּין טוֹבַת הַנֶּפֶשׁ, הַכֹּל מֵאִתּוֹ יִתְבָּרַךְ אֲשֶׁר הִגְדִּיל חַסְדּוֹ עִמָּנוּ בְּכָל־צִדְקוֹתָיו, וּכְרוֹב רַחֲמָיו יִתְבָּרַךְ וְיִתְעַלֶּה: <br>וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּתְמַלֵּא רַחֲמִים עָלֵינוּ וְתַשְׁפִּיעַ עָלֵינוּ שֶׁפַע יְשׁוּעָה וְרַחֲמִים. וְנִהְיֶה בְּרִיאִים בְּכָל רַמַ\"ח אֵבָרֵינוּ וְשַׁסַ\"הּ גִּידֵנוּ לַעֲבוֹדָתֶיךָ וּלְיִרְאָתֶךָ. וְתַצִּילֵנוּ מִכָּל חוֹלִי וּמִכָּל כְּאֵב וּמִכָּל מֵיחוֹשׁ וּמִכָּל מִדּוֹת רָעוֹת. רְפָאֵנוּ יְהֹוָה וְנֵרָפֵא הוֹשִׁיעֵנוּ וְנִוָּשֵׁעָה כִּי תְהִלָּתֵנוּ אָתָּה. וְתַשְׁפִּיעַ טַל הָעֶלְיוֹן מִתְּרֵין מַזָלִּין נוֹצֵר וְנַקֵּה דֶּרֶךְ חֵיךְ וְגָרוֹן לְאַבָּא וְאִימָא, וּמֵאַבָּא וְאִימָא לִזְעֵיר אַנְפִּין, וּמִזְּעֵיר אַנְפִּין לַחֲקַל תַּפּוּחִין קַדִּישִׁין, וּמִשָּׁם יִשְׁתַּלְשֵׁל וְיַגִּיעַ וְיֵרָאֶה שֶׁפַע יְשׁוּעָה וְרַחֲמִים בְּכָל־הָעוֹלָמוֹת, וְרַוֵּה פְּנֵי תֵבֵל, וְשַֹבַּע אֶת הָעוֹלָם כֻּלּוֹ מִטּוּבָךְ, וּמַלֵּא יָדֵינוּ מִבִּרְכוֹתֶיךָ וּמֵעוֹשֶׁר מַתְּנוֹת יָדֶיךָ, וּתְפַרְנְסֵנוּ לָנוּ וּלְכָל־בְּנֵי בֵיתֵנוּ פַּרְנָסָה טוֹבָה וְכַלְכָּלָה מִיָדְךָ הַמְּלֵאָה וְהָרְחָבָה, בְּרֵיוַח וְהֶתֵּר וְנַחַת, בְּלִי שׁוּם עַיִן הָרָע: וּבְרוֹב רַחֲמֶיךָ תַּצִּילֵנוּ מִכָּל חֵטְא וְהִרְהוּר וְאַשְׁמָה וָרֶשַׁע. וּתְזַכֵּנוּ לַחֲזוֹר בִּתְשׁוּבָה שְׁלֵימָה וְלַעֲסוֹק בַּתּוֹרָה לִשְׁמָהּ וּבְמִצְוֹת וּגְמִילוּת חֲסָדִים. וְנַעֲשֶֹה חָיִל מִתּוֹרָה וּמִצְוֹת. וְלֹא יִמָּצֵא בָנוּ וּבְזַרְעֵינוּ וּבְזֶרַע זַרְעֵינוּ שׁוּם פְּגַם וְשׁוּם פְּסוּל. וּתְקַיֵּם בָּנוּ מִקְרָא שֶׁכָּתוּב לֹֽא־יָמ֡וּשׁוּ מִפִּ֩יךָ֩ וּמִפִּ֨י זַרְעֲךָ֜ וּמִפִּ֨י זֶ֤רַע זַרְעֲךָ֙ אָמַ֣ר יְהֹוָ֔ה מֵעַתָּ֖ה וְעַד־עוֹלָֽם׃ אָמֵן כֵּן יְהִי רָצוֹן:"
        },
        {
            "text": "(ה) וַהֲרֵינִי זוֹכֵר בִּמְרִירוּת נֶפֶשׁ כֹּל אֲשֶׁר הִכְעִיסוּ אֲבוֹתֵינוּ לְהַקָּדוֹשׁ בָּרוּךְ הוּא בַּמִּדְבָּר וּבִפְרַט בָּעֵגֶל, כְּמוֹ שֶׁאָמַר הַכָּתוּב (דברים ט ז) זְכֹר֙ אַל־תִּשְׁכַּ֔ח אֵ֧ת אֲשֶׁר־הִקְצַ֛פְתָּ אֶת־יְהֹוָ֥ה אֱלֹהֶ֖יךָ בַּמִּדְבָּ֑ר לְמִן־הַיּ֞וֹם אֲשֶׁר־יָצָ֣אתָ ׀ מֵאֶ֣רֶץ מִצְרַ֗יִם עַד־בֹּֽאֲכֶם֙ עַד־הַמָּק֣וֹם הַזֶּ֔ה מַמְרִ֥ים הֱיִיתֶ֖ם עִם־יְהֹוָה׃"
        },
        {
            "subtitle": "וַהֲרֵי אָנוּ בּוֹשִׁים וְנִכְלָמִים מְאֹד עַל מַעֲשֵׂה אֲבוֹתֵינוּ, וְעַל מַעֲשֵׂינוּ הָרָעִים, אֲשֶׁר חָטָאנוּ עָוִינוּ וּפָשַׁעְנוּ, וְעָבַרְנוּ עַל כַּמָה מֵרַמַ\"ח מִצְוֹת עֲשֵׂה, וְעַל כַּמָה מִשַּׁסַ\"הּ לֹא תַעֲשֶׂה, וּפָגַמְנוּ בְנַפְשֵׁינוּ רוּחֵנוּ וְנִשְׁמָתֵינוּ, וּפָגַמְנוּ בַּמִּדּוֹת הָעֶלְיוֹנוֹת וּבְכָל מְסִילוֹת דֶּרֶךְ הַשְׁפָּעָה הַנִּשְׁפָּעָה לְנַפְשֵׁנוּ רוּחֵנוּ וְנִשְׁמָתֵינוּ. אוֹי וַאֲבוֹי לָנוּ, אֵין לָנוּ פֶּה לְהָשִׁיב וְלֹא מֵצַח לְהָרִים רֹאשׁ. וְעַתָּה, בְּרוּחַ נִשְׁבָּרָה וְנֶפֶשׁ נְמוּכָה וְגוּף כָּפוּף אָנוּ מוֹדִים לְפָנֶיךָ וְאוֹמְרִים חָטָאנוּ עָוִינוּ פָּשַׁעְנוּ אֲנַחְנוּ וַאֲבוֹתֵינוּ, וַהֲרֵי אָנוּ שָׁבִים בִּתְשׁוּבָה: <br>וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּתְמַלֵּא רַחֲמִים עָלֵינוּ, וּתְזַכֵּנוּ לַחֲזוֹר אֵלֶיךָ בִּתְשׁוּבָה שְׁלֵימָה, וְתַצִּילֵנוּ מִיֵּצֶר הָרָע. וְאַתָּה בְּרוֹב רַחֲמֶיךָ תְטַהֵר אֶת כֹּל אֲשֶׁר פָּגַמְנוּ, וּתְתַקֵּן אֶת אֲשֶׁר עִוַּתְנוּ, וּתְלַקֵּט אֲשֶׁר פִּזַּרְנוּ, וּתְמַלֵּא אֶת כָּל־הַשֵּׁמוֹת שֶׁפָּגַמְנוּ בָהֶם. עׇזְרֵ֤נוּ ׀ אֱלֹ֘הֵ֤י יִשְׁעֵ֗נוּ עַֽל־דְּבַ֥\"ר כְּבֽוֹ\"ד־שְׁמֶ֑\"ךָ וְהַצִּילֵ֥נוּ וְכַפֵּ֥ר עַל־חַ֝טֹּאתֵ֗ינוּ לְמַ֣עַן שְׁמֶֽךָ׃ יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי:"
        },
        {
            "text": "(ו) וַהֲרֵינִי זוֹכֵר זְכִירַת הַמָּן שֶׁהֶאֱכֵיל הַקָּדוֹשׁ בָּרוּךְ הוּא אֶת אֲבוֹתֵינוּ בַּמִּדְבָּר, כְּמוֹ שֶׁנֶּאֱמַר (דברים ח ב) וְזָכַרְתָּ֣ אֶת־כׇּל־הַדֶּ֗רֶךְ אֲשֶׁ֨ר הוֹלִֽיכְךָ֜ יְהֹוָ֧ה אֱלֹהֶ֛יךָ זֶ֛ה אַרְבָּעִ֥ים שָׁנָ֖ה בַּמִּדְבָּ֑ר לְמַ֨עַן עַנֹּֽתְךָ֜ לְנַסֹּֽתְךָ֗ לָדַ֜עַת אֶת־אֲשֶׁ֧ר בִּֽלְבָבְךָ֛ הֲתִשְׁמֹ֥ר מִצְוֺתָ֖ו אִם־לֹֽא׃ וַֽיְעַנְּךָ֮ וַיַּרְעִבֶ֒ךָ֒ וַיַּֽאֲכִֽלְךָ֤ אֶת־הַמָּן֙ אֲשֶׁ֣ר לֹא־יָדַ֔עְתָּ וְלֹ֥א יָדְע֖וּן אֲבֹתֶ֑יךָ לְמַ֣עַן הוֹדִֽיעֲךָ֗ כִּ֠י לֹ֣א עַל־הַלֶּ֤חֶם לְבַדּוֹ֙ יִחְיֶ֣ה הָֽאָדָ֔ם:"
        },
        {
            "subtitle": "וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּתְמַלֵּא רַחֲמִים עָלֵינוּ, וּכְשֵׁם שֶׁרִחַמְתָּ עַל אֲבוֹתֵינוּ בַּמִּדְבָּר וּמַנְּךָ לֹא מָנַעְתָּ מִפִּיהֶם, וְהָיוּ פְּנוּיִים לַעֲסוֹק בַּתּוֹרָה, כֵּן בְּרַחֲמֶיךָ הָרַבִּים תַּצִילֵנוּ מִכָּל־טִרְדָּה וּמִכַּף כָּל־אוֹרֵב וְאוֹיֵב וּמִכָּל־חוֹלִי, וְנִהְיֶה פְּנוּיִים לַעֲסוֹק בְּתוֹרָתְךָ הַקְּדוֹשָׁה. וְאַתָּה בְּרוֹב רַחֲמֶיךָ תָּחוֹן וְתַחְמוֹל עָלֵינוּ, וְתִתֶּן לָנוּ וּלְכָל־בְּנֵי בֵיתֵנוּ לֶחֶם לֶאֱכוֹל וּבֶגֶד לִלְבּוֹשׁ, כְּשֵׁם שֶׁנָּתַתָּ פִּסַּת לֶחֶם לֶאֱכוֹל וּבֶגֶד לִלְבּוֹשׁ לְיַעֲקֹב אָבִינוּ הַנִּקְרָא אִישׁ תָּם, כִּי אַתָּה הָאֵל הַטּוֹב הַזָּן וּמְפַרְנֵס וּמְכַלְכֵּל בַּחֲסָדֶיךָ לְכָל־בְּרִיּוֹתֶיךָ, כְּדִכְתִיב, פּוֹתֵ֥חַ אֶת־יָדֶ֑ךָ וּמַשְׂבִּ֖יעַ לְכׇל־חַ֣י רָצֽוֹן׃ וּכְתִיב, נֹתֵ֣ן לֶ֭חֶם לְכׇל־בָּשָׂ֑ר, וּכְתִיב, טוֹב־יְהֹוָ֥ה לַכֹּ֑ל וְ֝רַחֲמָ֗יו עַל־כׇּל־מַעֲשָֽׂיו׃ וּבְכֵן יְהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, שֶׁנִּהְיֶה אֲנַחְנוּ וְכָל־בְּנֵי בֵיתֵנוּ בִּכְלַל הָרַחֲמִים וְהַחֶסֶד, שֶׁתִּתֵּן לָנוּ מְזוֹנוֹתֵינוּ בְּמִילוּי וּבְרֶוַח כִּי רַחוּם אָתָּה. יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי:"
        },
        {
            "text": "(ז) וַהֲרֵינִי זוֹכֵר מַה שֶׁעָשָׂה הַקָּדוֹשׁ בָּרוּךְ הוּא לְמִרְיָם הַנְּבִיאָה, כְּמוֹ שֶׁנֶּאֱמַר (דברים כד ט) זָכ֕וֹר אֵ֧ת אֲשֶׁר־עָשָׂ֛ה יְהֹוָ֥ה אֱלֹהֶ֖יךָ לְמִרְיָ֑ם בַּדֶּ֖רֶךְ בְּצֵאתְכֶ֥ם מִמִּצְרָֽיִם׃"
        },
        {
            "subtitle": "פֵּרוּשׁ (הרמב\"ם ז\"ל סוף הלכות טומאת צרעת פט\"ז ה\"י) הִתְבּוֹנְנוּ מָה אֵרַע לְמִרְיָם הַנְּבִיאָה שֶׁדִּבְּרָה בְּאָחִיהָ שֶׁהָיְתָה גְּדוֹלָה מִמֶּנּוּ בְּשָׁנִים וְגִּדְלַתּוּ עַל בִּרְכֶּיהָ וְסִכְּנָה בְּעַצְמָהּ לְהַצִּילוֹ מִן הַיָּם וְהִיא לֹא דִּבְּרָה בִּגְנוּתוֹ אֶלָּא טָעֲתָה שֶׁהִשְׁוַתּוּ לִשְׁאָר נְבִיאִים וְהוּא לֹא הִקְפִּיד, וְאַף עַל פִּי כֵן מִיָּד נֶעֶנְשָׁה בְּצָרַעַת: <br>וּבְכֵן יִרְאָה וָרָעַד יָבֹא בָנוּ, עַל כָּל־אֲשֶׁר חָטָאנוּ עָוִינוּ וּפָשַׁעְנוּ, וְדִיבַּרְנוּ לָשׁוֹן הָרָע עַל חֲבֵירֵינוּ, וְעַל הַגְּדוֹלִים וְטוֹבִים מִמֶּנּוּ, וְעַל חַכְמֵי יִשְׂרָאֵל. אוֹי לָנוּ, אֲהָהּ עַל נַפְשֵׁנוּ, וּפָגַמְנוּ בַּלָשׁוֹן גַּם בַּשֶׁקֶר וְכָזָב וְלֵיצָנוּת וַחֲנוּפָה, וְהָיִינוּ מִכְּלַל אַרְבַּע כִּתּוֹת שֶׁאֵינָן מְקַבְּלוֹת פְּנֵי הַשְׁכִינָה. עַל־זֶ֗ה הָיָ֤ה דָוֶה֙ לִבֵּ֔נוּ עַל־אֵ֖לֶּה חָשְׁכ֥וּ עֵינֵֽינוּ׃ וַהֲרֵי אָנוּ מִתְחַרְטִים חֲרָטָה גְּמוּרָה וְשָׁבִים בִּתְשׁוּבָה, וּמְבַקְשִׁים מְחִילָה וּסְלִיחָה וְכַפָּרָה עַל אֲשֶׁר נוֹאַלְנוּ וַאֲשֶׁר חָטָאנוּ עָוִינוּ וּפָשָׁעְנוּ: <br>וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּמְחוֹל וְתִסְלַח וּתְכַפֵּר אֶת כָּל־חַטֹּאתֵינוּ וּפְשָׁעֵינוּ, וּתְזַכֵּנוּ לַחֲזוֹר אֵלֶיךָ בִּתְשׁוּבָה שְׁלֵמָה, וּתְזַכֵּנוּ לִשְׁמוֹר פִּינוּ וּלְשׁוֹנֵנוּ בַּכֹּל מִכֹּל כֹּל, וְיָשׁוּב לְאֵיתָנוֹ הָרִאשׁוֹן, וְלֹא יִדַּח מִמֶּנּוּ נִדָּח. אָמֵן כֵּן יְהִי רָצוֹן:"
        },
        {
            "text": "(ח) וַהֲרֵי אֲנִי מְקַיֵּם מִצְוַת זְכִירַת עֲמָלֵק, כְּמוֹ שֶׁנֶּאֱמַר (דברים כה יז) זָכ֕וֹר אֵ֛ת אֲשֶׁר־עָשָׂ֥ה לְךָ֖ עֲמָלֵ֑ק בַּדֶּ֖רֶךְ בְּצֵאתְכֶ֥ם מִמִּצְרָֽיִם׃ אֲשֶׁ֨ר קָֽרְךָ֜ בַּדֶּ֗רֶךְ וַיְזַנֵּ֤ב בְּךָ֙ כׇּל־הַנֶּחֱשָׁלִ֣ים אַֽחֲרֶ֔יךָ וְאַתָּ֖ה עָיֵ֣ף וְיָגֵ֑עַ וְלֹ֥א יָרֵ֖א אֱלֹהִֽים׃ וְהָיָ֡ה בְּהָנִ֣יחַ יְהֹוָ֣ה אֱלֹהֶ֣יךָ ׀ לְ֠ךָ֠ מִכׇּל־אֹ֨יְבֶ֜יךָ מִסָּבִ֗יב בָּאָ֙רֶץ֙ אֲשֶׁ֣ר יְהֹוָה־אֱ֠לֹהֶ֠יךָ נֹתֵ֨ן לְךָ֤ נַחֲלָה֙ לְרִשְׁתָּ֔הּ תִּמְחֶה֙ אֶת־זֵ֣כֶר עֲמָלֵ֔ק מִתַּ֖חַת הַשָּׁמָ֑יִם לֹ֖א תִּשְׁכָּֽח׃"
        },
        {
            "subtitle": "רִבּוֹנוֹ שֶׁל עוֹלָם. יֶחֱרַד לִבֵּנוּ וְיִתַּר מִמְּקוֹמוֹ. אֲשֶׁר כִּבְיָכוֹל אֵין הַשֵּׁם שָׁלֵם וְאֵין כִּסְאוֹ שָׁלֵם עַד שֶׁיִּמָּחֶה זֵכֵֶר עֲמָלֵק, זֶה כַּמָה מֵאוֹת שָׁנִים. אוֹי נָא לָנוּ כִּי חָטָאנוּ, וְהֵן בְּעָוֹן חוֹלָלְנוּ, חוּלִין הוּא לָנוּ, כִּי עֲוֹנוֹתֵינוּ הִטּוּ אֵלֶּה לְעַכֵּב מְחִיַּית עֲמָלֵק, מַה נְּדַבֵּר וּמַה נִּצְטַדָּק, וּבְלֵב נִשְׁבָּר וְנִדְכֶּה אָתָאנוּ לְחַלּוֹת פָּנֶיךָ. אָנָּא יְהֹוָה עֲשֵׂה לְמַעַן שִׁמְךָ הַגָּדוֹל, וְתַכְנִיעַ וְתִמְחֶה אֶת זֵכֵֶר עֲמָלֵק, וּתְאַבֵּד כָּל־זֵכֵֶר לָמוֹ. וַֽ֭יהֹוָה לְעוֹלָ֣ם יֵשֵׁ֑ב כּוֹנֵ֖ן לַמִּשְׁפָּ֣ט כִּסְאֽוֹ׃ בִּמְהֵרָה בְיָמֵינוּ אָמֵן:"
        },
        {
            "text": "(ט) וַהֲרֵינִי מְקַיֵּם מִצְוָה לִזְכּוֹר שֶׁהִצִּיל הַשֵׁם אֶת אֲבוֹתֵינוּ מִבָּלָק וּבִלְעָם, כְּמוֹ שֶׁנֶּאֱמַר (מיכה ו ה) עַמִּ֗י זְכׇר־נָא֙ מַה־יָּעַ֗ץ בָּלָק֙ מֶ֣לֶךְ מוֹאָ֔ב וּמֶה־עָנָ֥ה אֹת֖וֹ בִּלְעָ֣ם בֶּן־בְּע֑וֹר מִן־הַשִּׁטִּים֙ עַד־הַגִּלְגָּ֔ל לְמַ֕עַן דַּ֖עַת צִדְק֥וֹת יְהֹוָֽה׃"
        },
        {
            "subtitle": "רִבּוֹנוֹ שֶׁל עוֹלָם. מוֹדִים אֲנַחְנוּ לָךְ עַל כָּל הַטּוֹבוֹת וְהַנִּסִּים וְהַנִּפְלָאוֹת שֶׁעָשִֹיתָ עִמָּנוּ וְעִם אֲבוֹתֵינוּ, וּבִכְלַל רַחֲמֶיךָ מַה שֶׁהִפְלֵאתָ לַעֲשֹוֹת לַאֲבוֹתֵינוּ בַּמִּדְבָּר וְהִצַּלְתָּם מִבָּלָק וּבִלְעָם, וְהֵפַרְתָּ עֲצָתָם וְקִלְקַלְתָּ מַחְשְׁבוֹתָם, וְלֹא נִתְכַּעַסְתָּ בַּיָּמִים הָהֵם. וּכְתִיב, וַיַּהֲפֹךְ֩ יְהֹוָ֨ה אֱלֹהֶ֧יךָ לְּךָ֛ אֶת־הַקְּלָלָ֖ה לִבְרָכָ֑ה כִּ֥י אֲהֵֽבְךָ֖ יְהֹוָ֥ה אֱלֹהֶֽיךָ׃ וְעַל כּוּלָם יִתְבָּרֵךְ וְיִתְרוֹמֵם וְיִתְנַשֵֹּא תָּמִיד שִׁמְךָ מַלְכֵּנוּ לְעוֹלָם וָעֶד. וְכֹל הַחַיִּים יוֹדוּךָ סֶּלָה: <br>וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתִּתְמַלֵּא רַחֲמִים עָלֵינוּ. יְהִֽי־חַסְדְּךָ֣ יְהֹוָ֣ה עָלֵ֑ינוּ כַּ֝אֲשֶׁ֗ר יִחַ֥לְנוּ לָֽךְ: וְתָפֵר עֲצַת אוֹיְבֵינוּ, הָפֵר עֲצָתָם וְקַלְקֵל מַחְשְׁבוֹתָם, וְהָשֵׁב גְּמוּלָם בְּרֹאשָׁם, וְלֹא תַעֲשֶֹינָה יְדֵיהֶם תּוּשִׁיָּה. וּפְצֵנוּ וְהַצִּילֵנוּ מִכָּל צָרָה, כִּי בְךָ בָטָחְנוּ, וּבְחַסְדְּךָ הַגָּדוֹל בֶּאֱמֶת נִשְׁעָנְנוּ, וּבְשִׁמְךָ נֶעֱזָרְנוּ. הַטּוֹב כִּי לֹא כָלוּ רַחֲמֶיךָ, וְהַמְרַחֵם כִּי לֹא תַמּוּ חֲסָדֶיךָ, כִּי מֵעוֹלָם קִוִּינוּ לָךְ. חוּס וְרַחֵם כִּי שִׁמְךָ נִקְרָא עָלֵינוּ. וְקַיֵּם לָנוּ מַה שֶׁהִבְטַחְתָּנוּ וְאַף־גַּם־זֹ֠את בִּֽהְיוֹתָ֞ם בְּאֶ֣רֶץ אֹֽיְבֵיהֶ֗ם לֹֽא־מְאַסְתִּ֤ים וְלֹֽא־גְעַלְתִּים֙ לְכַלֹּתָ֔ם לְהָפֵ֥ר בְּרִיתִ֖י אִתָּ֑ם כִּ֛י אֲנִ֥י יְהֹוָ֖ה אֱלֹהֵיהֶֽם׃ יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי:"
        },
        {
            "text": "(י) הֲרֵינִי זוֹכֵר אֶת יְרוּשָׁלַיִם, כְּמוֹ שֶׁנֶּאֱמַר (תהלים קלז ה) אִֽם־אֶשְׁכָּחֵ֥ךְ יְֽרוּשָׁלָ֗‍ִם תִּשְׁכַּ֥ח יְמִינִֽי׃ תִּדְבַּֽק־לְשׁוֹנִ֨י ׀ לְחִכִּי֮ אִם־לֹ֢א אֶ֫זְכְּרֵ֥כִי אִם־לֹ֣א אַ֭עֲלֶה אֶת־יְרוּשָׁלַ֑‍ִם עַ֗֝ל רֹ֣אשׁ שִׂמְחָתִֽי׃"
        },
        {
            "subtitle": "וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ. שֶׁתְּרַחֵם עַל יְרוּשָׁלַיִם עִיר הַקוֹדֶשׁ, הָעִיר אֲשֶׁר בָּחַרְתָּ, וְעַל מִקְדָּשְׁךָ בְּרַחֲמֶיךָ הָרַבִּים. וְקַיֵּם לָנוּ מַה שֶׁהִבְטַחְתָּנוּ בּוֹנֵ֣ה יְרֽוּשָׁלַ֣‍ִם יְהֹוָ֑ה נִדְחֵ֖י יִשְׂרָאֵ֣ל יְכַנֵּֽס׃ אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, מֶלֶךְ רַחֲמָן רַחֵם עָלֵינוּ, טוֹב וּמֵטִיב הִדָּרֶשׁ לָנוּ, שׁוּבָה עָלֵינוּ בַּהֲמוֹן רַחֲמֶיךָ, בִּגְלַל אָבוֹת שֶׁעָשֹוּ רְצוֹנֶךָ, כּוֹנֵן בֵּית מִקְדָּשְׁךָ עַל מְכוֹנוֹ, הַרְאֵינוּ בְּבִנְיָנוֹ, שַֹמְּחֵנוּ בְּתִקּוּנוֹ, וְהָשֵׁב שְׁכִינָתְךָ לְתוֹכוֹ, וְהָשֵׁב כֹּהֲנִים לַעֲבוֹדָתָם, וּלְוִיִּים לְשִׁירָם וּלְזִמְרָם. בִּמְהֵרָה בְיָמֵינוּ אָמֵן:"
        },
        {
            "subtitle": "כשיוצא מבית הכנסת אומר: <br>יְהֹוָ֤ה ׀ נְחֵ֬נִי בְצִדְקָתֶ֗ךָ לְמַ֥עַן שׁוֹרְרָ֑י הושר [הַיְשַׁ֖ר] לְפָנַ֣י דַּרְכֶּֽךָ׃ וְיַעֲקֹ֖ב הָלַ֣ךְ לְדַרְכּ֑וֹ וַיִּפְגְּעוּ־ב֖וֹ מַלְאֲכֵ֥י אֱלֹהִֽים׃ וַיֹּ֤אמֶר יַעֲקֹב֙ כַּאֲשֶׁ֣ר רָאָ֔ם מַחֲנֵ֥ה אֱלֹהִ֖ים זֶ֑ה וַיִּקְרָ֛א שֵֽׁם־הַמָּק֥וֹם הַה֖וּא מַֽחֲנָֽיִם׃"
        }
    ]
}