{
    "Marriage": [
        {
            "superTitle": "ברכות ותפילות שונות"
        },
        {
            "title": "סדר ארוסין"
        },
        {
            "text": "סַבְרֵי מָרָנָן. ועונים: לְחַיִּים."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּפֶן:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל הָעֲרָיוֹת וְאָסַר לָנוּ אֶת־הָאֲרוּסוֹת, וְהִתִּיר לָנוּ אֶת־הַנְּשׂוּאוֹת לָנוּ עַל יְדֵי חֻפָּה בְקִדּוּשִׁין. בָּרוּךְ אַתָּה יְהֹוָה, מְקַדֵּשׁ עַמּוֹ יִשְׂרָאֵל עַל יְדֵי חֻפָּה בְקִדּוּשִׁין:"
        },
        {
            "subtitle": "ושותה המברך ואחר כך החתן והכלה."
        },
        {
            "subtitle": "החתן לפני שיתן הטבעת באצבע הכלה יאמר:"
        },
        {
            "text": "הֲרֵי אַתְּ מְקֻדֶּשֶׁת לִי בְּטַבַּעַת זוֹ כְּדַת מֹשֶׁה וְיִשְׂרָאֵל:"
        }
    ],
    "Sheva Berachot": [
        {
            "title": "סדר שבע ברכות"
        },
        {
            "text": "סַבְרֵי מָרָנָן ועונים: לְחַיִּים."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּפֶן:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, שֶׁהַכֹּל בָּרָא לִכְבוֹדוֹ:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, יוֹצֵר הָאָדָם:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר יָצַר אֶת־הָאָדָם בְּצַלְמוֹ, בְּצֶלֶם דְמוּת תַּבְנִיתוֹ, וְהִתְקִין לוֹ מִמֶּנּוּ בִּנְיַן עֲדֵי־עַד. בָּרוּךְ אַתָּה יְהֹוָה, יוֹצֵר הָאָדָם:"
        },
        {
            "text": "שׂוֹשׂ תָּשִׂישׂ וְתָגֵל עֲקָרָה בְּקִבּוּץ בָּנֶיהָ לְתוֹכָהּ בִּמְהֵרָה בְּשִׂמְחָה. בָּרוּךְ אַתָּה יְהֹוָה, מְשַׂמֵּחַ צִיּוֹן בְּבָנֶיהָ:"
        },
        {
            "text": "שַׂמֵּחַ תְּשַׂמַּח רֵעִים אֲהוּבִים כְּשַׂמֵּחֲךָ יְצִירְךָ בְּגַן עֵדֶן מִקֶּדֶם. בָּרוּךְ אַתָּה יְהֹוָה, מְשַׂמֵּחַ חָתָן וְכַלָּה:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר בָּרָא שָׂשׂוֹן וְשִׂמְחָה, חָתָן וְכַלָּה, גִּילָה רִנָּה דִּיצָה וְחֶדְוָה, אַהֲבָה וְאַחְוָה, שָׁלוֹם וְרֵעוּת, מְהֵרָה יְהֹוָה אֱלֹהֵֽינוּ יִשָּׁמַע בְּעָרֵי יְהוּדָה וּבְחוּצוֹת יְרוּשָׁלַיִם, קוֹל שָׂשׂוֹן וְקוֹל שִׂמְחָה, קוֹל חָתָן וְקוֹל כַּלָּה, קוֹל מִצְהֲלוֹת חֲתָנִים מֵחֻפָּתָם, וּנְעָרִים מִמִּשְׁתֵּה נְגִינָתָם, בָּרוּךְ אַתָּה יְהֹוָה, מְשַׂמֵּחַ הֶחָתָן עִם הַכַּלָּה: (וּמַצְלִיחַ)"
        },
        {
            "subtitle": "וטועמים הכוס"
        },
        {
            "subtitle": "ושובר החתן כוס לזכרון ירושלם"
        },
        {
            "subtitle": "ואומר:"
        },
        {
            "text": "אִֽם־אֶשְׁכָּחֵ֥ךְ יְֽרוּשָׁלָ֗‍ִם תִּשְׁכַּ֥ח יְמִינִֽי׃ תִּדְבַּֽק־לְשׁוֹנִ֨י ׀ לְחִכִּי֮ אִם־לֹ֢א אֶ֫זְכְּרֵ֥כִי אִם־לֹ֣א אַ֭עֲלֶה אֶת־יְרוּשָׁלַ֑‍ִם עַ֗֝ל רֹ֣אשׁ שִׂמְחָתִֽי׃"
        }
    ],
    "Brit Mila": [
        {
            "title": "סדר ברית מילה"
        },
        {
            "subtitle": "תפלה לאומרה לפני המילה:"
        },
        {
            "text": "לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּהּ, בִּדְחִילוּ וּרְחִימוּ, וּרְחִימוּ וּדְחִילוּ, לְיַחֲדָא שֵׁם יוֹד קֵ\"י בְּוָא\"ו קֵ\"י בְּיִחוּדָא שְׁלִים בְּשֵׁם כָּל־יִשְׂרָאֵל. הִנֵּה אָנֹכִי בָּא לָמוּל תִּינוֹק זֶה (ואביו יאמר: לָמוּל אֶת־בְּנִי) לְקַיֵּם מִצְוַת עֲשֵׂה כְּמוֹ שֶׁנֶּאֱמַר: זֹ֣את בְּרִיתִ֞י אֲשֶׁ֣ר תִּשְׁמְר֗וּ בֵּינִי֙ וּבֵ֣ינֵיכֶ֔ם וּבֵ֥ין זַרְעֲךָ֖ אַחֲרֶ֑יךָ הִמּ֥וֹל לָכֶ֖ם כׇּל־זָכָֽר׃ לְהַכְנִיסוֹ בִּבְרִיתוֹ שֶׁל אַבְרָהָם אָבִינוּ, וּלְהַכְנִיסוֹ בְּחוּלָקָא טָבָא דְּקֻדְשָׁא בְּרִיךְ הוּא, דִּכְתִיב: וְ֝צַדִּ֗יק יְס֣וֹד עוֹלָֽם׃ וִיהֵא רַעֲוָא דְּקֻדְשָׁא בְּרִיךְ הוּא בְּהַאי קָרְבָּנָא וְיִתְרְעִי בֵּיהּ. וְיִזְכֶּה לְעֶשֶׂר חֻפּוֹת רוּמִין שֶׁעָתִיד קֻדְשָׁא בְּרִיךְ הוּא לְמֶעְבַּד לְצַדִּיקַיָּא לְעַלְמָא דְּאָתִי, כְּדִכְתִיב: אַשְׁרֵ֤י ׀ תִּ֥בְחַ֣ר וּתְקָרֵב֮ יִשְׁכֹּ֢ן חֲצֵ֫רֶ֥יךָ נִ֭שְׂבְּעָה בְּט֣וּב בֵּיתֶ֑ךָ קְ֝דֹ֗שׁ הֵיכָלֶֽךָ׃ וְעַתָּה בַּעֲוֹנוֹתֵינוּ חָֽרְבָה עִירֵנוּ וְשָׁמֵם בֵּית מִקְדָּשֵׁנוּ וְאֵין לָנוּ קָרְבָּנוֹת שֶׁיּכַפְּרוּ בַּעֲדֵנוּ. יְהִי רָצוֹן שֶׁיְּהֵא נֶחְשַׁב דַּם הַבְּרִית הַזֶּה כְּאִלּוּ בָּנִיתִי מִזְבֵּחַ וְהֶעֱלֵיתִי עָלָיו עוֹלוֹת וּזְבָחִים. יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי׃ וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ׃"
        },
        {
            "text": "תפלה לסנדק"
        },
        {
            "text": "לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּהּ, בִּדְחִילוּ וּרְחִימוּ, וּרְחִימוּ וּדְחִילוּ, לְיַחֲדָא שֵׁם יוֹד קֵ\"י בְּוָא\"ו קֵ\"י בְּיִחוּדָא שְׁלִים בְּשֵׁם כָּל־יִשְׂרָאֵל. הִנֵּה אָנֹכִי בָּא לִהְיוֹת סַנְדָּק וְאֶהְיֶה כִּסֵּא וּמִזְבֵּחַ לַעֲשׂוֹת עַל יְרֵכַי הַמִּילָה. וִיהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ שֶׁיִּהְיֶה מִזְבַּח כַּפָּרָה שֶׁתְּכַפֵּר עַל כָּל־חַטֹּאתַי, עֲוֹנוֹתַי וּפְשָׁעַי, וּבִפְרַט מַה שֶּׁפָּגַמְתִּי בִּירֵכַי וּבְאוֹת בְּרִית קֹדֶשׁ. וְתַעֲלֶה עָלֵינוּ כְּאִלּוּ כִּוַּֽנְנוּ בְּכָל־הַכַּוָּנוֹת הָרְאוּיוֹת לְכַוֵּן, וּלְתַקֵּן אֶת־שָׁרְשָׁהּ בְּמָקוֹם עֶלְיוֹן, לַעֲשׂוֹת נַחַת רוּחַ לְיוֹצְרֵנוּ וְלַעֲשׂוֹת רְצוֹן בּוֹרְאֵנוּ. וּתְמַלֵּא כָּל־הַשֵּׁמוֹת שֶּׁפָּגַֽמְתִּי בָּהֶם. וּתְהֵא הַמִּילָה חַשׁוּבָה כִּקְטֹרֶת סַמִּים, כְּדִכְתִיב גִּבְעַ֖ת הָעֲרָלֽוֹת, וּכְתִיב גִּבְעַ֖ת הַלְּבוֹנָֽה. וְיִתְקַיֵּם בָּֽנוּ מִקְרָא שֶׁכָּתוּב יָשִׂ֤ימוּ קְטוֹרָה֙ בְּאַפֶּ֔ךָ וְכָלִ֖יל עַֽל־מִזְבְּחֶֽךָ׃ בָּרֵ֤ךְ יְהֹוָה֙ חֵיל֔וֹ וּפֹ֥עַל יָדָ֖יו תִּרְצֶ֑ה. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ׃"
        },
        {
            "subtitle": "כשמביאים התינוק לבית הכנסת עומדים כל הקהל ואומרים"
        },
        {
            "text": "בָּרוּךְ הַבָּא בְּשֵׁם יְהֹוָה:"
        },
        {
            "subtitle": "וכשלוקח אבי הבן את התינוק בידיו אומר"
        },
        {
            "text": "שָׂ֣שׂ אָ֭נֹכִי עַל־אִמְרָתֶ֑ךָ כְּ֝מוֹצֵ֗א שָׁלָ֥ל רָֽב׃ זִ֥בְחֵ֣י אֱלֹהִים֮ ר֤וּחַ נִשְׁבָּ֫רָ֥ה לֵב־נִשְׁבָּ֥ר וְנִדְכֶּ֑ה אֱ֝לֹהִ֗ים לֹ֣א תִבְזֶֽה׃ הֵיטִ֣יבָה בִ֭רְצוֹנְךָ אֶת־צִיּ֑וֹן תִּ֝בְנֶ֗ה חוֹמ֥וֹת יְרוּשָׁלָֽ‍ִם׃ אָ֤ז תַּחְפֹּ֣ץ זִבְחֵי־צֶ֭דֶק עוֹלָ֣ה וְכָלִ֑יל אָ֤ז יַעֲל֖וּ עַל־מִזְבַּחֲךָ֣ פָרִֽים׃"
        },
        {
            "subtitle": "ואחר כך יאמר אבי הבן"
        },
        {
            "text": "אַשְׁרֵ֤י ׀ תִּ֥בְחַ֣ר וּתְקָרֵב֮ יִשְׁכֹּ֢ן חֲצֵ֫רֶ֥יךָ."
        },
        {
            "subtitle": "ועונים העומדים"
        },
        {
            "text": "נִ֭שְׂבְּעָה בְּט֣וּב בֵּיתֶ֑ךָ קְ֝דֹ֗שׁ הֵיכָלֶֽךָ׃"
        },
        {
            "subtitle": "בארץ ישראל נוהגים להוסיף פסוקים אלה"
        },
        {
            "text": "אִֽם־אֶשְׁכָּחֵ֥ךְ יְֽרוּשָׁלָ֗‍ִם תִּשְׁכַּ֥ח יְמִינִֽי׃ תִּדְבַּֽק־לְשׁוֹנִ֨י ׀ לְחִכִּי֮ אִם־לֹ֢א אֶ֫זְכְּרֵ֥כִי אִם־לֹ֣א אַ֭עֲלֶה אֶת־יְרוּשָׁלַ֑‍ִם עַ֗֝ל רֹ֣אשׁ שִׂמְחָתִֽי׃"
        },
        {
            "subtitle": "ואחר כך יאמר"
        },
        {
            "text": "שְׁמַ֖ע יִשְׂרָאֵ֑ל יְהֹוָ֥ה אֱלֹהֵ֖ינוּ יְהֹוָ֥ה ׀ אֶחָֽד׃"
        },
        {
            "text": "יְהֹוָה מֶֽלֶךְ, יְהֹוָה מָלָֽךְ יְהֹוָ֥ה ׀ יִמְלֹ֖ךְ לְעֹלָ֥ם וָעֶֽד: ב' פעמים"
        },
        {
            "text": "אָנָּ֣א יְ֭הֹוָה הוֹשִׁ֘יעָ֥ה נָּ֑א ב' פעמים"
        },
        {
            "text": "אָנָּ֥א יְ֝הֹוָ֗ה הַצְלִ֘יחָ֥ה נָּֽא: ב' פעמים"
        },
        {
            "text": "אומר אבי הבןהֲרֵינִי מְמַנֶּה אוֹתְךָ שָׁלִיח לָמוּל אֶת־בְּנִי:"
        },
        {
            "text": "ואומר אבי הבןבִּרְשׁוּת מוֹרַי וְרַבּוֹתַי:"
        },
        {
            "subtitle": "ומברך בעמידה"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לְהַכְנִיסוֹ בִּבְרִיתוֹ שֶׁל אַבְרָהָם אָבִינוּ:"
        },
        {
            "subtitle": "והקהל והמוהל אומר:"
        },
        {
            "text": "כְּשֵׁם שֶׁהִכְנַסְתּוֹ לַבְּרִית, כָּךְ תִּזְכֶּה לְהַכְנִיסוֹ לַתּוֹרָה וְלַמִּצְוֹת וְלַחֻפָּה וּלְמַעֲשִׂים טוֹבִים:"
        },
        {
            "subtitle": "וישב הסנדק על הכסא שלו. ומניחים התינוק על כסא אליהו, ואומר"
        },
        {
            "text": "זֶה הַכִּסֵּא שֶׁל אֵלִיָּהוּ הַנָּבִיא מַלְאַךְ הַבְּרִית זָכוּר לַטּוֹב:"
        },
        {
            "subtitle": "והמוהל יקבל התינוק ויניחו על ברכי הסנדק ולפני שימול יברך"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל הַמִּילָה:"
        },
        {
            "subtitle": "ואחרי שימול יברך אבי הבן"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, שֶׁהֶחֱיָֽינוּ וְקִיְּמָנוּ וְהִגִּיעָנוּ לַזְּמַן הַזֶּה:"
        },
        {
            "subtitle": "ולוקח המוהל או אדם אחר כוס יין ומברך"
        },
        {
            "text": "סַבְרִי מָרָנָן. עונים: לְחַיִּים."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּפֶן:"
        },
        {
            "subtitle": "ואחר כך לוקח הדס ומברך"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, בּוֹרֵא עֲצֵי בְשָׂמִים:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדֵּשׁ יְדִיד מִבֶּטֶן וְחוֹק בִּשְׁאֵרוֹ שָׂם, וְצֶאֱצָאָיו חָתַם בְּאוֹת בְּרִית קֹדֶשׁ, עַל כֵּן בִּשְׂכַר זוֹ, אֵל חַי חֶלְקֵנוּ צוּרֵנוּ, צַוֵּה לְהַצִּיל יְדִידוּת זֶרַע קֹדֶשׁ שְׁאֵרֵנוּ מִשַּׁחַת, לְמַעַן בְּרִיתוֹ אֲשֶׁר שָׂם בִּבְשָׂרֵנוּ. בָּרוּךְ אַתָּה יְהֹוָה, כּוֹרֵת הַבְּרִית:"
        },
        {
            "text": "טועם מן הכוס ואומר. וכשהאב הוא מברך אומר הסוגריםאֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ קַיֵּם אֶת־הַיֶּלֶד הַזֶּה (בְּנִי) לְאָבִיו (לִי) וּלְאִמּוֹ וְיִקָּרֵא שְׁמוֹ בְּיִשְׂרָאֵל (פְּלוֹנִי). יִשְׂמַח הָאִישׁ (יְהִי רָצוֹן שֶׁאֶשְׂמַח בְּיוֹצֵא חֲלָצַי) בְּיוֹצֵא חֲלָצָיו, וְתָגֵל הָאִשָּׁה בִּפְרִי בִטְנָהּ כָּאָמוּר: יִֽשְׂמַח־אָבִ֥יךָ וְאִמֶּ֑ךָ וְ֝תָגֵ֗ל יוֹלַדְתֶּֽךָ׃ וְנֶאֱמַר: וָאֶעֱבֹ֤ר עָלַ֙יִךְ֙ וָֽאֶרְאֵ֔ךְ מִתְבּוֹסֶ֖סֶת בְּדָמָ֑יִךְ וָאֹ֤מַר לָךְ֙ בְּדָמַ֣יִךְ חֲיִ֔י נותן יין באצבעו בפי התינוק, וכן בפעם השניה כשאומר ואומר לך וָאֹ֥מַר לָ֖ךְ בְּדָמַ֥יִךְ חֲיִֽי׃ וְנֶאֱמַר: זָכַ֣ר לְעוֹלָ֣ם בְּרִית֑וֹ דָּבָ֥ר צִ֝וָּ֗ה לְאֶ֣לֶף דּֽוֹר׃ אֲשֶׁ֣ר כָּ֭רַת אֶת־אַבְרָהָ֑ם וּשְׁב֖וּעָת֣וֹ לְיִשְׂחָֽק׃ וַיַּעֲמִידֶ֣הָ לְיַעֲקֹ֣ב לְחֹ֑ק לְ֝יִשְׂרָאֵ֗ל בְּרִ֣ית עוֹלָֽם׃ הוֹד֣וּ לַיהֹוָ֣ה כִּי־ט֑וֹב כִּ֖י לְעוֹלָ֣ם חַסְדּֽוֹ׃ (פלוני בן פלוני) זֶה הַקָּטָן, אֱלֹהִים יְגַדְּלֵהוּ, כְּשֵׁם שֶׁנִּכְנַס לַבְּרִית כָּךְ יִכָּנֵס לַתּוֹרָה וְלַמִּצְוֹת וְלָחֻפָּה וּלְמַעֲשִׂים טוֹבִים. וְכֵן יְהִי רָצוֹן וְנֹאמַר אָמֵן:"
        },
        {
            "text": "שִׁ֗יר (תהילים קכ״ח) הַֽמַּ֫עֲל֥וֹת אַ֭שְׁרֵי כׇּל־יְרֵ֣א יְהֹוָ֑ה הַ֝הֹלֵ֗ךְ בִּדְרָכָֽיו׃ יְגִ֣יעַ כַּ֭פֶּיךָ כִּ֣י תֹאכֵ֑ל אַ֝שְׁרֶ֗יךָ וְט֣וֹב לָֽךְ׃ אֶשְׁתְּךָ ׀ כְּגֶ֥פֶן פֹּרִיָּה֮ בְּיַרְכְּתֵ֢י בֵ֫יתֶ֥ךָ בָּ֭נֶיךָ כִּשְׁתִלֵ֣י זֵיתִ֑ים סָ֝בִ֗יב לְשֻׁלְחָנֶֽךָ׃ הִנֵּ֣ה כִי־כֵ֭ן יְבֹ֥רַךְ גָּ֗בֶר יְרֵ֣א יְהֹוָֽה׃ יְבָרֶכְךָ֥ יְהֹוָ֗ה מִצִּ֫יּ֥וֹן וּ֭רְאֵה בְּט֣וּב יְרוּשָׁלָ֑‍ִם כֹּ֗֝ל יְמֵ֣י חַיֶּֽיךָ׃ וּרְאֵֽה־בָנִ֥ים לְבָנֶ֑יךָ שָׁ֝ל֗וֹם עַל־יִשְׂרָאֵֽל׃"
        },
        {
            "subtitle": "ואומרים קדיש יהא שלמא"
        }
    ],
    "Redeeming the First Born": [
        {
            "title": "סדר פדיון הבן"
        },
        {
            "subtitle": "לוקח הכהן את הילד ושואל לאביו"
        },
        {
            "text": "בִּנְךָ זֶה בְּכוֹר הוּא? ויענה: כֵּן. ואומר לו הכהן בְּמַאי בָּעִית טְפֵי, בְּבִנְךָ בְכוֹרֶךָ אוֹ בְחָמֵשׁ סְלָעִים דִּמְחַיַּבְתְּ לִפְדּוֹת בָּהֶן? ועונה האב בִּבְנִי בְּכוֹרִי. ואחר כך ישאל הכהן לאם הילד בְּנֵךְ זֶה בְּכוֹר. שֶׁמֶּא יָלַדְתְּ בֵּן אַחֵר לְפָנָיו אוֹ שֶׁמֶּא הִפַּלְתְּ? והיא עונה זֶה בְּנִי בְכוֹרִי לֹא יָלַדְתִּי וְלֹא הִפַּלְתִּי לְפָנָיו: אחר כך יאמר הכהן זֶה הַבֵּן בְּכוֹר הוּא, וְהַקָּדוֹשׁ בָּרוּךְ הוּא צִוָּה לִפְדוֹתוֹ, שֶׁנֶּאֱמַר: וּפְדוּיָו֙ מִבֶּן־חֹ֣דֶשׁ תִּפְדֶּ֔ה בְּעֶ֨רְכְּךָ֔ כֶּ֛סֶף חֲמֵ֥שֶׁת שְׁקָלִ֖ים בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ עֶשְׂרִ֥ים גֵּרָ֖ה הֽוּא׃ כְּשֶׁהָיִיתָ בִּמְעֵי אִמֶּךָ הָיִיתָ בִּרְשׁוּת אָבִיךָ שֶׁבַּשָּׁמַיִם וּבִרְשׁוּת אָבִיךָ וְאִמֶּךָ. עַכְשָׁיו אַתָּה בִּרְשׁוּתִי שֶׁאֲנִי כֹהֵן וְאָבִיךָ וְאִמֶּךָ מְבַקְּשִׁים לִפְדּוֹתְךָ שֶׁאַתָּה בְּכוֹר מְקֻדָּשׁ, שֶׁכֵּן כָּתוּב: וַיְדַבֵּ֥ר יְהֹוָ֖ה אֶל־מֹשֶׁ֥ה לֵּאמֹֽר׃ קַדֶּשׁ־לִ֨י כׇל־בְּכ֜וֹר פֶּ֤טֶר כׇּל־רֶ֙חֶם֙ בִּבְנֵ֣י יִשְׂרָאֵ֔ל בָּאָדָ֖ם וּבַבְּהֵמָ֑ה לִ֖י הֽוּא׃"
        },
        {
            "subtitle": "אחר כך יטול האב את הכסף או שוה כסף בידו ויאמר"
        },
        {
            "text": "אֲנִי רוֹצֶה לִפְדּוֹתוֹ שֶׁכָּךְ כָּתוּב בַּתּוֹרָה: אַ֣ךְ ׀ פָּדֹ֣ה תִפְדֶּ֗ה אֵ֚ת בְּכ֣וֹר הָֽאָדָ֔ם: וּפְדוּיָו֙ מִבֶּן־חֹ֣דֶשׁ תִּפְדֶּ֔ה בְּעֶ֨רְכְּךָ֔ כֶּ֛סֶף חֲמֵ֥שֶׁת שְׁקָלִ֖ים בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ עֶשְׂרִ֥ים גֵּרָ֖ה הֽוּא׃"
        },
        {
            "subtitle": "לפני הברכה יאמר לשם יחוד"
        },
        {
            "subtitle": "<b>לְשֵׁם</b> יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל. הִנֵּה אָנֹכִי בָּא לְקַיֵּם מִצְוַת עֲשֵׂה שֶׁל פִּדְיוֹן בְּכוֹר, כְּמוֹ שֶׁכָּתוּב: וְכֹ֨ל בְּכ֥וֹר אָדָ֛ם בְּבָנֶ֖יךָ תִּפְדֶּֽה׃ וּכְתִיב: וּפְדוּיָו֙ מִבֶּן־חֹ֣דֶשׁ תִּפְדֶּ֔ה בְּעֶ֨רְכְּךָ֔ כֶּ֛סֶף חֲמֵ֥שֶׁת שְׁקָלִ֖ים בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ עֶשְׂרִ֥ים גֵּרָ֖ה הֽוּא׃ וְיַעֲלֶה לְפָנֶיךָ כְּאִלּוּ קִיַּמְתִּיהָ בְּכָל־פְּרָטֶיהָ וְדִקְדּוּקֶיהָ וְכַוָּנוֹתֶיהָ וְתַרְיַ\"ג מִצְוֹת הַתְּלוּיוֹת בָּהּ וּלְתַקֵּן אֶת־שָׁרְשָׁהּ בְּמָקוֹם עֶלְיוֹן, לַעֲשׂוֹת נַחַת רוּחַ לְיוֹצְרֵנוּ וְלַעֲשׂוֹת רְצוֹן בּוֹרְאֵנוּ. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל פִּדְיוֹן הַבֵּן:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, שֶׁהֶחֱיָֽינוּ וְקִיְּמָנוּ וְהִגִּיעָנוּ לַזְּמַן הַזֶּה:"
        },
        {
            "subtitle": "יתן לכהן ויאמר"
        },
        {
            "text": "זֶה פִּדְיוֹן בְּנִי בְכוֹרִי:"
        },
        {
            "subtitle": "ויקבל הכהן את הכסף ויאמר"
        },
        {
            "text": "קִבַּלְתִּי מִמְּךָ חֲמִשָּׁה סְלָעִים אֵֽלּוּ בְּפִדְיוֹן בִּנְךָ זֶה, וַהֲרֵי הוּא פָּדוּי בָּהֶן כְּדַת מֹשֶׁה וְיִשְׂרָאֵל:"
        },
        {
            "text": "נוהגים שהכהן יברך הילדוַיְדַבֵּ֥ר (במדבר ו כב) יְהֹוָ֖ה אֶל־מֹשֶׁ֥ה לֵּאמֹֽר׃ דַּבֵּ֤ר אֶֽל־אַהֲרֹן֙ וְאֶל־בָּנָ֣יו לֵאמֹ֔ר כֹּ֥ה תְבָרְכ֖וּ אֶת־בְּנֵ֣י יִשְׂרָאֵ֑ל אָמ֖וֹר לָהֶֽם׃ יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃ וְשָׂמ֥וּ אֶת־שְׁמִ֖י עַל־בְּנֵ֣י יִשְׂרָאֵ֑ל וַאֲנִ֖י אֲבָרְכֵֽם׃יְהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, כְּשֵׁם שֶׁזָּכָה הַבֵּן הַזֶּה לַפִּדְיוֹן, כָּךְ יִזְכֶּה לַתּוֹרָה וְלַמִּצְוֹת וְלַחֻפָּה, וּלְמַעֲשִׂים טוֹבִים בְּחַיֵּי אָבִיו וּבְחַיֵּי אִמּוֹ, אָמֵן כֵּן יְהִי רָצוֹן:"
        }
    ],
    "Mezuza": [
        {
            "title": "ברכת המזוזה"
        },
        {
            "subtitle": "מצות עשה מן התורה לקבוע מזוזה, וצריך לקבוע אותה במזוזת ימין הנכנס בתוך חלל הפתח, ובטפח הסמוך לחוץ, ובתחילת שליש העליון של גובה השער (מלמטה למעלה), ותהיה זקופה לאורך, ולפני שיקבענה יברך"
        },
        {
            "text": "לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל, הֲרֵֽינִי בָּא לְקַיֵּם מִצְוַת עֲשֵׂה דְּאוֹרַיְתָא לִקְבֹּעַ מְזוּזָה כַּכָּתוּב וּכְתַבְתָּ֛ם עַל־מְזֻז֥וֹת בֵּיתֶ֖ךָ וּבִשְׁעָרֶֽיךָ׃ וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לִקְבֹּעַ מְזוּזָה:"
        },
        {
            "subtitle": "ואחר שיקבענה ינשקנה ויאמר"
        },
        {
            "text": "זֶה־הַשַּׁ֥עַר לַיהֹוָ֑ה צַ֝דִּיקִ֗ים יָבֹ֥אוּ בֽוֹ׃"
        }
    ],
    "Building a Fence": [
        {
            "title": "ברכת המעקה"
        },
        {
            "subtitle": "מצות עשה לעשות מעקה לגגו אם הבית שתחת הגג הוא בית דירה ותשמיש קבע אבל אם הבית שתחת הגג הוא רק מחסן וכדומה שמשמש לתשמיש ארעי אינו חייב להניח מעקה לגגו"
        },
        {
            "text": "לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל, הֲרֵֽינִי בָּא לְקַיֵּם מִצְוַת עֲשֵׂה דְּאוֹרַיְתָא לַעֲשׂוֹת מַעֲקֶה כַּכָּתוּב כִּ֤י תִבְנֶה֙ בַּ֣יִת חָדָ֔שׁ וְעָשִׂ֥יתָ מַעֲקֶ֖ה לְגַגֶּ֑ךָ׃ וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לַעֲשׂוֹת מַעֲקֶה:"
        }
    ],
    "Separating Hallah": [
        {
            "title": "סדר הפרשת חלה"
        },
        {
            "subtitle": "בזמנינו לא נותנים החלה לכהנים אלא שורפים אותה. ומפרישים רק כל שהוא מבלי כל שיעור"
        },
        {
            "subtitle": "את החלה שמפרישים צריך לשרוף, ואסור לזורקה לאשפה ולזלזל בקדושתה. ורק לאחר ששרפה אותה מותר לזורקה לאשפה"
        },
        {
            "subtitle": "אין חיוב הפרשת חלה אלא מעיסה העומדת לאפיה. אבל העושה עיסה כדי לבשלה או לטגנה, מפרישה ממנה חלה בלי ברכה, ורק אם רוצה לאפות קצת ממנה אז מפרישה ממנה חלה בברכה"
        },
        {
            "subtitle": "שעור הפרשת חלה בברכה הוא כשיש בקמח שיעור של 1566.5 גר'"
        },
        {
            "subtitle": "לשיטת הבן איש חי השעור הוא 2497 גר'"
        },
        {
            "subtitle": "קודם ההפרשה מברכת"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו, וְצִוָּנוּ לְהַפְרִישׁ חַלָּה תְּרוּמָה:"
        },
        {
            "subtitle": "ואחר כך לוקחת חתיכה כל שהיא ואומרת"
        },
        {
            "text": "הֲרֵי זוֹ חַלָּה:"
        }
    ],
    "Tevillat Kelim": [
        {
            "title": "ברכת טבילת כלים"
        },
        {
            "subtitle": "הקונה מגוי כלי סעודה העשויים ממתכת או זכוכית, חייבת להטבילם במקוה או במעיין המכילים ארבעים סאה ויתבול כל הכלי בבת אחת"
        },
        {
            "subtitle": "לפני הטבילה יברך"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל טְבִילַת כֵּלִים: על כלי אחד אומר כְּלִי"
        }
    ],
    "Separating Tithes": [
        {
            "title": "סֵדֶר הַפְרָשַׁת תְּרוּמוֹת וּמַעַשְׂרוֹת"
        },
        {
            "subtitle": "כל גידולי קרקע הגדלים בארץ־יִשְׂרָאֵל בבעלות יהודי, חייבים בתרומות ומעשרות. וכל גידול קרקע שאינו ידוע אם הופרשו ממנו תרומות ומעשרות או לא, הרי הוּא בחזקת דמאי, וחייב להפריש ממנו תרומות ומעשרות בלי ברכה. ואם ודאי שלא הופרשו ממנו תרומות ומעשרות מפריש בברכה, דהיינו שלפני שיפריש יברך את הברכה ואחר־כך יאמר את נוסח ההפרשה."
        },
        {
            "text": "נוֹסַח הַפְרָשַׁת תְּרוּמוֹת וּמַעַשְׂרוֹת לְסָפֵק טֶבֶל"
        },
        {
            "subtitle": "לוקח מן הפרות מעט יותר מאחוז ומבדילו מן הפרות ואומר:"
        },
        {
            "text": "אֶחָד מִמֵּאָה שֶׁיֵּשׁ כָּאן יִשָּׁאֵר טֶבֶל. וְהַיוֹתֵר מֵאֶחָד מִמֵּאָה שֶׁיֵּשׁ כָּאן בְּצַד צָפוֹן הֲרֵי הוּא תְּרוּמָה גְּדוֹלָה אם מעשר כמה מינים יחד יאמר: כָּל־מִין עַל מִינוֹ. וְאוֹתוֹ אֶחָד מִמֵּאָה שֶׁיֵּשׁ כָּאן, וְעוֹד תִּשְׁעָה חֲלָקִים כְּמוֹתוֹ בְּצַד צָפוֹן שֶׁל הַפֵּרוֹת (כָּל־מִין עַל מִינוֹ), הֲרֵי הֵם מַעֲשֵׂר רִאשׁוֹן. וְאוֹתוֹ אֶחָד מִמֵּאָה שֶׁעֲשִׂיתִיו מַעֲשֵׂר רִאשׁוֹן, עָשׂוּי תְּרוּמַת מַעֲשֵׂר: ביותר ממין אחד יאמר: כָּל־מִין עַל מִינוֹ"
        },
        {
            "text": "אִם צָרִיךְ מַעֲשֵׂר שֵׁנִי, יִהְיֶה מַעֲשֵׂר שֵׁנִי בְּצָּד דָּרוֹם שֶׁל הַפֵּרוֹת ביותר ממין אחד יאמר: כָּל־מִין עַל מִינוֹ, וְיִהְיֶה מְחֻלָּל, הוּא וְחֻמשׁוֹ, עַל פְּרוּטָה בַּמַּטְבֵּעַ שֶׁיִּחַדְתִּי לְחַלֵּל עָלָיו. וְאִם צָרִיךְ מַעֲשֵׂר עָנִי, יְהֵא מַעֲשֵׂר עָנִי בְּצָד דָּרוֹם שֶׁל הַפֵּרוֹת (כָּל־מִין עַל מִינוֹ). וְאִם יֶשׁ כָּאן רְבָעִי, יְהֵא מְחֻלָּל, הוּא וְחֻמשׁוֹ, עַל פְּרוּטָה בַּמַּטְבֵּעַ שֶׁיִּחַדְתִּי לְחַלֵּל עָלָיו:"
        },
        {
            "text": "נוֹסַח הַפְרָשַׁת תְּרוּמוֹת וּמַעַשְׂרוֹת לְטֶבֶל וַדָאי"
        },
        {
            "subtitle": "אם הוא בעל הגידולים וברור לו מתי חנט כל פרי ומתי נקטף, יאמר הנוסח עם הברכה כך:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לְהַפְרִישׁ תְּרוּמוֹת וּמַעַשְׂרוֹת:"
        },
        {
            "text": "אֶחָד מִמֵּאָה שֶׁיֵּשׁ כָּאן יִשָּׁאֵר טֶבֶל. וְהַיוֹתֵר מֵאֶחָד מִמֵּאָה שֶׁיֵּשׁ כָּאן בְּצַד צָפוֹן הֲרֵי הוּא תְּרוּמָה גְּדוֹלָה אם מעשר כמה מינים יחד יאמר: כָּל־מִין עַל מִינוֹ. וְאוֹתוֹ אֶחָד מִמֵּאָה שֶׁיֵּשׁ כָּאן, וְעוֹד תִּשְׁעָה חֲלָקִים כְּמוֹתוֹ בְּצַד צָפוֹן שֶׁל הַפֵּרוֹת ביותר ממין אחד יאמר: כָּל־מִין עַל מִינוֹ, הֲרֵי הֵם מַעֲשֵׂר רִאשׁוֹן. וְאוֹתוֹ אֶחָד מִמֵּאָה שֶׁעֲשִׂיתִיו מַעֲשֵׂר רִאשׁוֹן, עָשׂוּי תְּרוּמַת מַעֲשֵׂר: ביותר ממין אחד יאמר: כָּל־מִין עַל מִינוֹ"
        },
        {
            "subtitle": "פרות משנים א, ב, ד, ה, לשמיטה - חייבים במעשר שני, ולכן יוסיף נוסח זה:"
        },
        {
            "text": "מַעֲשֵׂר שֵׁנִי יִהְיֶה בְּצּד דָּרוֹם שֶׁל הַפֵּרוֹת: ביותר ממין אחד יאמר: כָּל־מִין עַל מִינוֹ"
        },
        {
            "subtitle": "ואחר שהפריש את המעשר שני, יחלל אותו על פרוטה, וקודם החילול יברך:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל פִּדְיוֹן מַעֲשֵׂר שֵׁנִי:"
        },
        {
            "subtitle": "ואומר נוסח החילול:"
        },
        {
            "text": "הַמַּעֲשֵׂר שֵׁנִי שֶׁיֵּשׁ כָּאן יִהְיֶה מְחֻלָּל, הוּא וְחֻמשׁוֹ, עַל פְּרוּטָה בַּמַּטְבֵּעַ שֶׁיִּחַדְתִּי לְחַלֵּל עָלָיו:"
        },
        {
            "subtitle": "פרות משנים ג, ו, לשמיטה - פטורים ממעשר שני וחייבים במעשר עני, ואינם צריכים חילול, ולכן במקום הפרשת וחילול מעשר שני, יאמר נוסח זה:"
        },
        {
            "text": "מַעֲשֵׂר עָנִי יִהְיֶה בְּצָד דָּרוֹם שֶׁל הַפֵּרוֹת ביותר ממין אחד יאמר: כָּל־מִין עַל מִינוֹ:"
        },
        {
            "subtitle": "אם הפרות הינם ודאי 'נטע רבעי' ויודע בבירור שעדיין לא חוללו יברך:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל חִלּוּל רְבָעִי:"
        },
        {
            "subtitle": "ואומר נוסח החילול:"
        },
        {
            "text": "נֶטַע רְבָעִי שֶׁיֵּשׁ כָּאן יְהֵא מְחֻלָּל, הוּא וְחֻמשׁוֹ, עַל פְּרוּטָה בַּמַּטְבֵּעַ שֶׁיִּחַדְתִּי לְחַלֵּל עָלָיו:"
        }
    ],
    "Rainbow": [
        {
            "title": "ברכת הקשת"
        },
        {
            "subtitle": "הרואה קשת צריך לברך, ואסור להסתכל בה אלא בראיה קצרה לצורך הברכה"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם, זוֹכֵר הַבְּרִית נֶאֱמָן בִּבְרִיתוֹ וְקַיָּם בְּמַאֲמָרוֹ:"
        }
    ],
    "Blessings on Lighting and Thunder": [
        {
            "title": "ברכת ברקים ורעמים"
        },
        {
            "subtitle": "המנהג לברך בלי שם ומלכות"
        },
        {
            "text": "על הברקים מברךבָּרוּךְ (אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם) עוֹשֶׂה מַעֲשֶׂה בְרֵאשִׁית:"
        },
        {
            "subtitle": "על הרעמים מברך"
        },
        {
            "text": "בָּרוּךְ (אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶלֶךְ הָעוֹלָם) שֶׁכֹּחוֹ וּגְבוּרָתוֹ מָלֵא עוֹלָם:"
        }
    ],
    "Prayer for Taking Medicine": [
        {
            "title": "תפלת הנוטל תרופה"
        },
        {
            "subtitle": "הלוקח תרופה יאמר לפני שנוטלה בקשה זו"
        },
        {
            "text": "יְהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהַי וֵאלֹהֵי אֲבוֹתַי שֶׁיְּהֵא עֵסֶק זֶה לִי לִרְפוּאָה כִּי רוֹפֵא חִנָּם אָתָּה:"
        }
    ],
    "Traveler's Prayer": [
        {
            "title": "תפלת הדרך"
        },
        {
            "subtitle": "היוצא לדרך, ושוהה בנסיעתו מחוץ לעיר לפחות מהלך שיעור פרסה (72 דקות) אומר תפלת הדרך. ברכה זו מברך לאחר שיצא מהעיר, וטוב לסמוך אותה לברכה אחרונה של אכילה או שתיה או אשר יצר."
        },
        {
            "text": "יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁתּוֹלִיכֵֽנוּ לְשָׁלוֹם, וְתַצְעִידֵֽנוּ לְשָׁלוֹם, וְתִסְמְכֵֽנוּ לְשָׁלוֹם, (אם חוזר בו ביום מוסיף וְתַחֲזִירֵֽנוּ לְשָׁלוֹם), וְתַצִּילֵֽנוּ מִכַּף כָּל־אוֹיֵב וְאוֹרֵב בַּדֶּֽרֶךְ, וְתִשְׁלַח בְּרָכָה בְּמַעֲשֵׂה יָדֵֽינוּ, וְתִתְּנֵֽנוּ לְחֵן וּלְחֶֽסֶד וּלְרַחֲמִים בְּעֵינֶֽיךָ וּבְעֵינֵי כָל־רוֹאֵֽינוּ. בָּרוּךְ (אַתָּה יְהֹוָה) שׁוֹמֵֽעַ תְּפִלָּה:"
        },
        {
            "subtitle": "ויש מוסיפים פסוקים אלה לשמירה"
        },
        {
            "subtitle": "<b>וְיַעֲקֹ֖ב</b> הָלַ֣ךְ לְדַרְכּ֑וֹ וַיִּפְגְּעוּ־ב֖וֹ מַלְאֲכֵ֥י אֱלֹהִֽים׃ וַיֹּ֤אמֶר יַעֲקֹב֙ כַּאֲשֶׁ֣ר רָאָ֔ם מַחֲנֵ֥ה אֱלֹהִ֖ים זֶ֑ה וַיִּקְרָ֛א שֵֽׁם־הַמָּק֥וֹם הַה֖וּא מַֽחֲנָֽיִם׃"
        },
        {
            "subtitle": "<b>וַיִּסָּ֑עוּ</b> וַיְהִ֣י ׀ חִתַּ֣ת אֱלֹהִ֗ים עַל־הֶֽעָרִים֙ אֲשֶׁר֙ סְבִיב֣וֹתֵיהֶ֔ם וְלֹ֣א רָֽדְפ֔וּ אַחֲרֵ֖י בְּנֵ֥י יַעֲקֹֽב׃ לִישׁוּעָתְךָ֖ קִוִּ֥יתִי יְהֹוָֽה׃ ג' פעמים"
        },
        {
            "subtitle": "<b>יְבָרֶכְךָ֥</b> יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃ ג' פעמים"
        },
        {
            "subtitle": "<b>הִנֵּ֨ה</b> אָנֹכִ֜י שֹׁלֵ֤חַ מַלְאָךְ֙ לְפָנֶ֔יךָ לִשְׁמָרְךָ֖ בַּדָּ֑רֶךְ וְלַהֲבִ֣יאֲךָ֔ אֶל־הַמָּק֖וֹם אֲשֶׁ֥ר הֲכִנֹֽתִי׃ ג' פעמים"
        },
        {
            "subtitle": "<b>הַמַּלְאָךְ֩</b> הַגֹּאֵ֨ל אֹתִ֜י מִכׇּל־רָ֗ע יְבָרֵךְ֮ אֶת־הַנְּעָרִים֒ וְיִקָּרֵ֤א בָהֶם֙ שְׁמִ֔י וְשֵׁ֥ם אֲבֹתַ֖י אַבְרָהָ֣ם וְיִצְחָ֑ק וְיִדְגּ֥וּ לָרֹ֖ב בְּקֶ֥רֶב הָאָֽרֶץ׃ ג' פעמים"
        }
    ]
}