[
    {
        "title": "ברכות הנהנין"
    },
    {
        "subtitle": "על תבשיל מחמשת מיני דגן ועל מאפה ממינים אלה (חוץ מן הלחם), ועל האורז מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא מִינֵי מְזוֹנוֹת: "
    },
    {
        "subtitle": "על היין מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּֽפֶן: "
    },
    {
        "subtitle": "על פירות העץ מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הָעֵץ: "
    },
    {
        "subtitle": "על פירות האדמה מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הָאֲדָמָה: "
    },
    {
        "subtitle": "על דבר שאין גדולו מן הארץ כגון בשר, דגים, חלב, גבינה, וכדומה. וכן על  משקים (חוץ מן היין) מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, שֶׁהַכֹּל נִהְיָה בִּדְבָרוֹ: "
    },
    {
        "subtitle": "לאחר האכילה אם אכל כזית בכדי אכילת פרס <small>(4 דקות, וי\"א 8 דקות)</small>, או שתה רביעית בבת אחת על פרות האילן (חוץ מן הז' מינים), פרות האדמה, ודבר שאין גידולו מן הארץ, מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא נְפָשׁוֹת רַבּוֹת וְחֶסְרוֹנָן עַל כָּל־מַה־שֶּׁבָּרָֽאתָ לְהַחֲיוֹת בָּהֶם נֶֽפֶשׁ כָּל־חָי, בָּרוּךְ חַי הָעוֹלָמִים. "
    },
    {
        "subtitle": "על ריח טוב שבעצים מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא עֲצֵי בְשָׂמִים: "
    },
    {
        "subtitle": "על ריח טוב שבעשבים מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא עִשְׂבֵּי בְשָׂמִים: "
    },
    {
        "subtitle": "על ריח טוב שאינו עץ ולא עשב, או שהוא מסופק בו בין עץ לעשב, מברך"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא מִינֵי בְשָׂמִים: "
    },
    {
        "subtitle": "כל בגד שהוא שמח בו, אפילו שלאחרים אין שמחה בבגד זה הרי זה מברך שהחיינו, וכן להיפך. וכן מברכים שהחיינו על פרי המתחדש משנה לשנה, ויש זמן קבוע לגידולו. אבל פירות שאין בהם היכר בין ישנים לחדשים, כגון אגוזים, שקדים, ותפוחים שנמצאים בשוק כל השנה וכדומה, אף על פי שהם מתחדשים משנה לשנה, ויודע באלו שהם חדשים, אפילו הכי לא יברך עליהם שהחיינו, מאחר שאין היכר בין חדשים לישנים. המנהג הוא לברך באכילת פרי חדש ברכת הפרי ואחר כך שהחיינו"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, שֶׁהֶחֱיָֽנוּ וְקִיְּמָֽנוּ וְהִגִּיעָֽנוּ לַזְּמַן הַזֶּה:"
    }
]