{
    "CountingoftheOmer": [
        {
            "title": "ספירת העומר"
        },
        {
            "subtitle": "<b>לְשֵׁם</b> יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל. וּבְשֵׁם כָּל־הַנְּפָשׁוֹת וְהָרוּחוֹת וְהַנְּשָׁמוֹת הַמִּתְיַחֲסִים אֶל־שָׁרְשֵׁי נַפְשֵֽׁנוּ וְרוּחֵֽנוּ וְנִשְׁמָתֵֽנוּ וּמַלְבּוּשֵׁיהֶם וְהַקְּרוֹבִים לָהֶם, שֶׁמִּכְּלָלוּת אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה, וּמִכָּל־פְּרָטֵי אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה דְּכָל־פַּרְצוּף וּסְפִירָה דִּפְרָטֵי אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה. הֲרֵֽינִי מוּכָן וּמְזֻמָּן לְקַיֵּם מִצְוַת עֲשֵׂה שֶׁל סְפִירַת הָעֹֽמֶר לִסְפּוֹר יָמִים וְשָׁבוּעוֹת כַּאֲשֶׁר צִוָּֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּתוֹרָתוֹ הַקְּדוֹשָׁה (בליל מ\"ט ידלג הפסוקים) וּסְפַרְתֶּ֤ם לָכֶם֙ מִמׇּחֳרַ֣ת הַשַּׁבָּ֔ת מִיּוֹם֙ הֲבִ֣יאֲכֶ֔ם אֶת־עֹ֖מֶר הַתְּנוּפָ֑ה שֶׁ֥בַע שַׁבָּת֖וֹת תְּמִימֹ֥ת תִּהְיֶֽינָה: עַ֣ד מִֽמׇּחֳרַ֤ת הַשַּׁבָּת֙ הַשְּׁבִיעִ֔ת תִּסְפְּר֖וּ חֲמִשִּׁ֣ים י֑וֹם וְהִקְרַבְתֶּ֛ם מִנְחָ֥ה חֲדָשָׁ֖ה לַיהֹוָֽה: וְנֶאֱמַר שִׁבְעָ֥ה שָׁבֻעֹ֖ת תִּסְפׇּר־לָ֑ךְ מֵהָחֵ֤ל חֶרְמֵשׁ֙ בַּקָּמָ֔ה תָּחֵ֣ל לִסְפֹּ֔ר שִׁבְעָ֖ה שָׁבֻעֽוֹת׃ לַעֲשׂוֹת נַֽחַת רֽוּחַ לְיֽוֹצְרֵֽנוּ וְלַעֲשׂוֹת רְצוֹן בּֽוֹרְאֵֽנוּ, אֲשֶׁר קִדְּשָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּֽנוּ בְּמִצְוָה זוֹ, לְתַקֵּן שֹֽׁרֶשׁ מִצְוָה זוֹ בְּמָקוֹם עֶלְיוֹן בְּשִׁעוּר קוֹמָה, לְהַשְׁלִים אִילָן הָעֶלְיוֹן וּלְהַשְׁלִים אָדָם הָעֶלְיוֹן, וּלְהָקִים אֶת־סֻכַּת דָּוִד לְהַחֲזִיר עֲטָרָה לְיָשְׁנָֽהּ, לְבָרֵר וּלְתַקֵּן וּלְהַעֲלוֹת כָּל־הַנְּפָשׁוֹת וְהָרוּחוֹת וְהַנְּשָׁמוֹת וְנִיצוֹצֵי הַקְּדֻשָּׁה שֶׁנָּֽפְלֽוּ בַּקְּלִפָּה עַל־יְדֵי אָדָם הָרִאשׁוֹן וְעַל יָדֵֽינוּ, בְּגִלְגּוּלִים אֵֽלּוּ וּבְגִלְגּוּלִים אֲחֵרִים וּשְׁאֵרִית הָרַפַ\"ח נִיצוֹצִין וּלְהַשְׁלִים שְׁלֵמוּת תִּקּוּן נַפְשֵֽׁנוּ רוּחֵֽנוּ וְנִשְׁמָתֵֽנוּ שֶׁמִּכְּלָלוּת אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה, וּמִכָּל־פְּרָטֵי אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה דְּכָל־פַּרְצוּף וּסְפִירָה דִּפְרָטֵי אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה הַמִּתְיַחֲסִים אֶל תִּקּוּן מִצְוָה זוֹ, וְגַם לְהַשְׁלִים שְׁלֵמוּת תִּקּוּן אֶבְרֵי נְפָשׁוֹת רוּחוֹת וּנְשָׁמוֹת דְּכָל־יִשְׂרָאֵל הַחַיִּים וְהַמֵּתִים הַחֲסֵרִים מִתִּקּוּן מִצְוָה זוֹ. <br>וִיהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּהְיֶה עַתָּה עֵת רָצוֹן לְפָנֶֽיךָ לִהְיוֹת עוֹלָה מִצְוָה זוֹ לְתַקֵּן אֶת־כָּל־פְּגָמֵֽינוּ וּפְגָמֵי אָדָם הָרִאשׁוֹן אֲשֶׁר פָּגַֽמְנוּ בִּכְלָלוּת אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה, וּבְכָל־צַלְמֵי לְבוּשֵׁי נֶֽפֶשׁ רֽוּחַ נְשָׁמָה חַיָּה יְחִידָה דַּאֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה, וּלְצָרֵף וּלְבָרֵר וּלְהָסִיר הַסִּיגִים מִצַּלְמֵי לְבוּשֵׁי נֶֽפֶשׁ רֽוּחַ נְשָׁמָה חַיָּה יְחִידָה דִּכְלָלוּת וּפְרָטוּת אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה, וּלְבָרֵר חֶלְקֵי הַנֶּֽפֶשׁ שֶׁנִּפְגְּמוּ וְנָֽפְלֽוּ בְּנֹֽגַהּ דַאֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה, וְנֹֽגַהּ כָּאוֹר תִּהְיֶה אֶל מְקוֹם הַקֹּֽדֶשׁ.<br>אָֽנָּֽא יְהֹוָה הַפְרֵד נָא מֵעָלֵֽינוּ צַד הָרַע שֶׁבַּיֵּֽצֶר הָרָע, וּתְזַכְּכֵֽנוּ וּתְלַבְּנֵֽנוּ בְּכֹֽחַ הַיֵּֽצֶר הַטּוֹב, וְיִתְיַחֲדוּ אַרְבַּע אוֹתִיּוֹת הַשֵּׁם (יהוה) בָּרוּךְ הוּא בְּיִחוּדָא שְׁלִים, וְיִהְיוּ כִּסֵּא שָׁלֵם אֲשֶׁר בָּהֶם יִתְפַּשֵּׁט שֶֽׁפַע אֵין סוֹף, וְיִתְיַחֲדוּ אַבָּֽא וְאִמָּֽא בְּיִחוּדָא שְׁלִים (יאההויה\"ה) וְיִזְדַּוְּגוּ (זו\"ן) תִּפְאֶֽרֶת וּמַלְכוּת זִוּוּגָא שְׁלִים בְּשֵׁם (יאהדונה\"י) וּמִשָּׁם יִמָּשֵׁךְ שֶֽׁפַע וּבְרָכָה בְּכָל־הָעוֹלָמוֹת לְזַכֵּךְ נַפְשֵֽׁנוּ רוּחֵֽנוּ וְנִשְׁמָתֵֽנוּ שֶׁיִּהְיוּ רְאוּיִם לְעוֹרֵר מַיִּין נוּקְבִין וּלְהַמְשִׁיךְ מַיִּין דְּכוּרִין, וְאַל־יְעַכֵּב שׁוּם חֵטְא וְעָוֹן וְהִרְהוּר רָע אֶת־הַמִּצְוָה הַזֹּאת, וְתַעֲלֶה לְרָצוֹן לְרֵֽיחַ נִיחֽוֹחַ לְפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ. <br>וִיהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהַי וֵאלֹהֵי אֲבוֹתַי, שֶׁבְּכֹֽחַ מִצְוַת הַסְּפִירָה הַזֹּאת יְתֻקָּן מַה־שֶּׁפָּגַֽמְתִּי בִּסְפִירוֹת זְעֵיר אַנְפִּין וְנוּקְבֵיהּ שֶׁהֵם תִּפְאֶֶֽרֶת וּמַלְכוּת שֶׁל הַלַּֽיְלָה הַזֹּאת. וִיהִי רָצוֹן מִלְּפָנֶֽיךָ שֶׁיִּהְיֶה חָשׁוּב וּמְקֻבָּל וּמְרֻצֶּה לְפָנֶֽיךָ הֲבַל הַיּוֹצֵא מִפִּֽינוּ בְּהַבְּרָכָה וְהַסְּפִירָה שֶׁל הָעֹֽמֶר, לְהַמְשִׁיךְ אוֹר מַקִּיף בַּמָּקוֹם הָרָאוּי כִּרְצוֹנֶֽךָ, וְיִהְיֶה חָשׁוּב וּמְקֻבָּל וּמְרֻצֶּה שִֽׂיחַ שִׂפְתוֹתֵֽינוּ בְּבַקָּשָׁתֵֽנוּ עַל חֲזָרַת עֲבוֹדַת בֵּית הַמִּקְדָּשׁ לִמְקוֹמָהּ לְתַקֵּן בְּאוֹר פְּנִימִי כִּרְצוֹנֶֽךָ. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ: (ב' פעמים)<br>רִבּוֹן עָֽלְמָא, טִיבוּ סַגִּי עֲבַדְתְּ עִם עַמָּךְ יִשְׂרָאֵל דְּאִתְרְעִית בְּהוּ בִּלְחוֹדַֽיְיהוּ, וַעֲבַדְתְּ לוֹן עַמָּא יְחִידָאָה בְעָֽלְמָא, וְקָרִית לוֹן גּוֹי אֶחָד, וִיהַבְתְּ לוֹן אוֹרַיְתָא דִקְשׁוֹט, וּפָקַדְתְּ לוֹן בְּכַמָּה פִקּוּדִין לְאִתְעַטְּרָא בְהוּ, וִיהַבְתְּ לוֹן חֵילָא לְמֶעְבַּד רְעוּתָךְ. וּבְאִתְעֲרוּתָא דִילְהוֹן לְתַֽתָּא בְּמִלִּין וּבְעוֹבָדָא, יִתְעַר חֵילָא לְעֵֽלָּא.<br>רִבּוֹן עָֽלְמָא אֲנַן בָּעֵֽינָן לְאִשְׁתַּדְּלָא בִיקָרָךְ, יְהֵא רַעֲוָא קַמָּךְ לְמֵיהַב לָן חֵילָא לְאִתְעֲרָא בִיקָרָךְ, וּלְמֶעְבַּד רְעוּתָךְ, וּלְסַדְּרָא כֹֽלָּא כִּדְקָא יָאוּת. וְאַף עַל גַּב דְּלֵית אֲנַן יָֽדְעִֽין לְשַׁוְּאָה רְעוּתָא וְלִבָּא לְתַקְּנָא כֹֽלָּא, יְהֵא רַעֲוָא קַמָּךְ דְּתִתְרְעֵי בְמִלִּין דִּילָן, וְתַתְקִין תִּקּוּנָא דִלְעֵֽלָּא כִּדְקָא יָאוּת, וּתְחַשֵּׁב לָן כְּאִלוּ אִשְׁתַּדַּלְנָא בִיקָרָךְ כִּרְעוּתָךְ, לְסַדְּרָא כֹֽלָּא כִּדְקָא יָאוּת, וּלְתַקְּנָא בְמִלִּין דִּילָן לְהַהוּא דַרְגָּא דְּאִצְטְרִיךְ לְאִתְתַּקְּנָא. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:<br><br>יש אומרים נוסך קצרה<br>לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל. הִנֵּה אֲנַֽחְנוּ בָּאִים לְקַיֵּם מִצְוַת עֲשֵׂה שֶׁל סְפִירַת הָעֹֽמֶר לִסְפּוֹר יָמִים וְשָׁבוּעוֹת כַּאֲשֶׁר צִוָּֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּתוֹרָתוֹ הַקְּדוֹשָׁה (בליל מ\"ט ידלג הפסוקים) וּסְפַרְתֶּ֤ם לָכֶם֙ מִמׇּחֳרַ֣ת הַשַּׁבָּ֔ת מִיּוֹם֙ הֲבִ֣יאֲכֶ֔ם אֶת־עֹ֖מֶר הַתְּנוּפָ֑ה שֶׁ֥בַע שַׁבָּת֖וֹת תְּמִימֹ֥ת תִּהְיֶֽינָה: עַ֣ד מִֽמׇּחֳרַ֤ת הַשַּׁבָּת֙ הַשְּׁבִיעִ֔ת תִּסְפְּר֖וּ חֲמִשִּׁ֣ים י֑וֹם וְהִקְרַבְתֶּ֛ם מִנְחָ֥ה חֲדָשָׁ֖ה לַיהֹוָֽה: וְנֶאֱמַר שִׁבְעָ֥ה שָׁבֻעֹ֖ת תִּסְפׇּר־לָ֑ךְ מֵהָחֵ֤ל חֶרְמֵשׁ֙ בַּקָּמָ֔ה תָּחֵ֣ל לִסְפֹּ֔ר שִׁבְעָ֖ה שָׁבֻעֽוֹת׃ לַעֲשׂוֹת נַֽחַת רֽוּחַ לְיֽוֹצְרֵֽנוּ וְלַעֲשׂוֹת רְצוֹן בּֽוֹרְאֵֽנוּ. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ: יְהֹוָה֮ יִגְמֹ֢ר בַּ֫עֲדִ֥י יְ֭הֹוָה חַסְדְּךָ֣ לְעוֹלָ֑ם מַעֲשֵׂ֖י יָדֶ֣יךָ אַל־תֶּֽרֶף: אֶ֭קְרָא לֵֽאלֹהִ֣ים עֶלְי֑וֹן לָ֝אֵ֗ל גֹּמֵ֥ר עָלָֽי: וְנֶאֱמַר: וָאֶעֱבֹ֤ר עָלַ֙יִךְ֙ וָֽאֶרְאֵ֔ךְ מִתְבּוֹסֶ֖סֶת בְּדָמָ֑יִךְ וָאֹ֤מַר לָךְ֙ בְּדָמַ֣יִךְ חֲיִ֔י וָאֹ֥מַר לָ֖ךְ בְּדָמַ֥יִךְ חֲיִֽי: בָּרְכִ֥י נַפְשִׁ֗י אֶת־יְהֹ֫וָ֥ה יְהֹוָ֣ה אֱ֭לֹהַי גָּדַ֣לְתָּ מְּאֹ֑ד ה֖וֹד וְהָדָ֣ר לָבָֽשְׁתָּ: עֹֽטֶה־א֭וֹר כַּשַּׂלְמָ֑ה נוֹטֶ֥ה שָׁ֝מַ֗יִם כַּיְרִיעָֽה:"
        },
        {
            "text": "הש\"ץ אומר: בִּרְשׁוּת מוֹרַי וְרַבּוֹתַי. והקהל עונים: שָׁמַיִם"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּֽנוּ עַל סְפִירַת הָעֹֽמֶר: הַיּוֹם"
        },
        {
            "subtitle": "ט\"ז ניסן"
        },
        {
            "text": "יוֹם אֶחָד לָעֹֽמֶר:"
        },
        {
            "text": "אנא חסד שבחסד אלהים י"
        },
        {
            "subtitle": "י\"ז ניסן"
        },
        {
            "text": "שְׁנֵי יָמִים לָעֹֽמֶר:"
        },
        {
            "text": "בכח גבורה שבחסד יחננו ש"
        },
        {
            "subtitle": "י\"ח ניסן"
        },
        {
            "text": "שְׁלֹשָׁה יָמִים לָעֹֽמֶר:"
        },
        {
            "text": "גדולת תפארת שבחסד ויברכנו מ"
        },
        {
            "subtitle": "י\"ט ניסן"
        },
        {
            "text": "אַרְבָּעָה יָמִים לָעֹֽמֶר:"
        },
        {
            "text": "ימינך נצח שבחסד יאר ח"
        },
        {
            "subtitle": "כ ניסן"
        },
        {
            "text": "חֲמִשָּׁה יָמִים לָעֹֽמֶר:"
        },
        {
            "text": "תתיר הוד שבחסד פניו ו"
        },
        {
            "subtitle": "כ\"א ניסן"
        },
        {
            "text": "שִׁשָּׁה יָמִים לָעֹֽמֶר:"
        },
        {
            "text": "צרורה יסוד שבחסד אתנו ו"
        },
        {
            "subtitle": "כ\"ב ניסן"
        },
        {
            "text": "שִׁבְעָה יָמִים לָעֹֽמֶר, שֶׁהֵם שָׁבֽוּעַ אֶחָד:"
        },
        {
            "text": "אב\"ג ית\"ץ מַלְכוּת שבחסד סלה י"
        },
        {
            "subtitle": "כ\"ג ניסן"
        },
        {
            "text": "שְׁמוֹנָה יָמִים לָעֹֽמֶר, שֶׁהֵם שָׁבֽוּעַ אֶחָד וְיוֹם אֶחָד:"
        },
        {
            "text": "קבל חסד שבגבורה לדעת ר"
        },
        {
            "subtitle": "כ\"ד ניסן"
        },
        {
            "text": "תִּשְׁעָה יָמִים לָעֹֽמֶר, שֶׁהֵם שָׁבֽוּעַ אֶחָד וּשְׁנֵי יָמִים:"
        },
        {
            "text": "רנת גבורה שבגבורה בארץ נ"
        },
        {
            "subtitle": "כ\"ה ניסן"
        },
        {
            "text": "עֲשָׂרָה יָמִים לָעֹֽמֶר, שֶׁהֵם שָׁבֽוּעַ אֶחָד וּשְׁלֹשָׁה יָמִים:"
        },
        {
            "text": "עמך תפארת שבגבורה דרכך נ"
        },
        {
            "subtitle": "כ\"ו ניסן"
        },
        {
            "text": "אַחַד עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שָׁבֽוּעַ אֶחָד וְאַרְבָּעָה יָמִים:"
        },
        {
            "text": "שגבנו נצח שבגבורה בכל ו"
        },
        {
            "subtitle": "כ\"ז ניסן"
        },
        {
            "text": "שְׁנֵים עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שָׁבֽוּעַ אֶחָד וַחֲמִשָּׁה יָמִים:"
        },
        {
            "text": "טהרנו הוד שבגבורה גוים ל"
        },
        {
            "subtitle": "כ\"ח ניסן"
        },
        {
            "text": "שְׁלֹשָׁה עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שָׁבֽוּעַ אֶחָד וְשִׁשָּׁה יָמִים:"
        },
        {
            "text": "נוֹרָא יסוד שבגבורה ישועתך א"
        },
        {
            "subtitle": "כ\"ט ניסן"
        },
        {
            "text": "אַרְבָּעָה עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁנֵי שָׁבוּעוֹת:"
        },
        {
            "text": "קר\"ע שט\"ן מַלְכוּת שבגבורה יודוך מ"
        },
        {
            "subtitle": "ל ניסן"
        },
        {
            "text": "חֲמִשָּׁה עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁנֵי שָׁבוּעוֹת ויוֹם אֶחָד:"
        },
        {
            "text": "נא חסד שבתפארת עמים י"
        },
        {
            "subtitle": "א אייר"
        },
        {
            "text": "שִׁשָּׁה עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וּשְׁנֵי יָמִים:"
        },
        {
            "text": "גבור גבורה שבתפארת אלהים ם"
        },
        {
            "subtitle": "ב אייר"
        },
        {
            "text": "שִׁבְעָה עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וּשְׁלֹשָׁה יָמִים:"
        },
        {
            "text": "דורשי תפארת שבתפארת יודוך כ"
        },
        {
            "subtitle": "ג אייר"
        },
        {
            "text": "שְׁמוֹנָה עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וְאַרְבָּעָה יָמִים:"
        },
        {
            "text": "יחודך נצח שבתפארת עמים י"
        },
        {
            "subtitle": "ד אייר"
        },
        {
            "text": "תִּשְׁעָה עָשָׂר יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים:"
        },
        {
            "text": "כבבת הוד שבתפארת כלם ת"
        },
        {
            "subtitle": "ה אייר"
        },
        {
            "text": "עֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וְשִׁשָּׁה יָמִים:"
        },
        {
            "text": "שמרם יסוד שבתפארת ישמחו ש"
        },
        {
            "subtitle": "ו אייר"
        },
        {
            "text": "אֶחָד וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁלֹשָׁה שָׁבוּעוֹת:"
        },
        {
            "text": "נג\"ד יכ\"ש מַלְכוּת שבתפארת וירננו פ"
        },
        {
            "subtitle": "ז אייר"
        },
        {
            "text": "שְׁנַיִם וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁלֹשָׁה שָׁבוּעוֹת וְיוֹם אֶחָד:"
        },
        {
            "text": "ברכם חסד שבנצח לאמים ו"
        },
        {
            "subtitle": "ח אייר"
        },
        {
            "text": "שְׁלֹשָׁה וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁלֹשָׁה שָׁבוּעוֹת וּשְׁנֵי יָמִים:"
        },
        {
            "text": "טהרם גבורה שבנצח כי ט"
        },
        {
            "subtitle": "ט אייר"
        },
        {
            "text": "אַרְבָּעָה וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁלֹשָׁה שָׁבוּעוֹת וּשְׁלֹשָׁה יָמִים:"
        },
        {
            "text": "רחמי תפארת שבנצח תשפוט ע"
        },
        {
            "subtitle": "י אייר"
        },
        {
            "text": "חֲמִשָּׁה וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁלֹשָׁה שָׁבוּעוֹת וְאַרְבָּעָה יָמִים:"
        },
        {
            "text": "צדקתך נצח שבנצח עמים מ"
        },
        {
            "subtitle": "י\"א אייר"
        },
        {
            "text": "שִׁשָּׁה וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁלֹשָׁה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים:"
        },
        {
            "text": "תמיד הוד שבנצח מישור י"
        },
        {
            "subtitle": "י\"ב אייר"
        },
        {
            "text": "שִׁבְעָה וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם שְׁלֹשָׁה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים:"
        },
        {
            "text": "גמלם יסוד שבנצח ולאמים ם"
        },
        {
            "subtitle": "י\"ג אייר"
        },
        {
            "text": "שְׁמוֹנָה וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת:"
        },
        {
            "text": "בט\"ר צת\"ג מַלְכוּת שבנצח בארץ מ"
        },
        {
            "subtitle": "י\"ד אייר"
        },
        {
            "text": "תִּשְׁעָה וְעֶשְׂרִים יוֹם לָעֹֽמֶר, שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וְיוֹם אֶחָד:"
        },
        {
            "text": "חסין חסד שבהוד תנחם י"
        },
        {
            "subtitle": "ט\"ו אייר"
        },
        {
            "text": "שְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וּשְׁנֵי יָמִים:"
        },
        {
            "text": "קדוש גבורה שבהוד סלה ש"
        },
        {
            "subtitle": "ט\"ז אייר"
        },
        {
            "text": "אֶחָד וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וּשְׁלֹשָׁה יָמִים:"
        },
        {
            "text": "ברב תפארת שבהוד יודוך ו"
        },
        {
            "subtitle": "י\"ז אייר"
        },
        {
            "text": "שְׁנַיִם וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וְאַרְבָּעָה יָמִים:"
        },
        {
            "text": "טובך נצח שבהוד עמים ר"
        },
        {
            "subtitle": "י\"ח אייר"
        },
        {
            "text": "שְׁלֹשָׁה וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים:"
        },
        {
            "text": "נהל הוד שבהוד אלהים ו"
        },
        {
            "subtitle": "י\"ט אייר"
        },
        {
            "text": "אַרְבָּעָה וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים:"
        },
        {
            "text": "עדתך יסוד שבהוד יודוך ל"
        },
        {
            "subtitle": "כ אייר"
        },
        {
            "text": "חֲמִשָּׁה וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת:"
        },
        {
            "text": "חק\"ב טנ\"ע מַלְכוּת שבהוד עמים א"
        },
        {
            "subtitle": "כ\"א אייר"
        },
        {
            "text": "שִׁשָּׁה וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וְיוֹם אֶחָד:"
        },
        {
            "text": "יחיד חסד שביסוד כלם מ"
        },
        {
            "subtitle": "כ\"ב אייר"
        },
        {
            "text": "שִׁבְעָה וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וּשְׁנֵי יָמִים:"
        },
        {
            "text": "גאה גבורה שביסוד ארץ י"
        },
        {
            "subtitle": "כ\"ג אייר"
        },
        {
            "text": "שְׁמוֹנָה וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וּשְׁלֹשָׁה יָמִים:"
        },
        {
            "text": "לעמך תפארת שביסוד נתנה ם"
        },
        {
            "subtitle": "כ\"ד אייר"
        },
        {
            "text": "תִּשְׁעָה וּשְׁלֹשִׁים יוֹם לָעֹֽמֶר, שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וְאַרְבָּעָה יָמִים:"
        },
        {
            "text": "פנה נצח שביסוד יבולה ב"
        },
        {
            "subtitle": "כ\"ה אייר"
        },
        {
            "text": "אַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים:"
        },
        {
            "text": "זוכרי הוד שביסוד יברכנו א"
        },
        {
            "subtitle": "כ\"ו אייר"
        },
        {
            "text": "אֶחָד וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים:"
        },
        {
            "text": "קדושתך יסוד שביסוד אלהים ר"
        },
        {
            "subtitle": "כ\"ז אייר"
        },
        {
            "text": "שְׁנַיִם וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת:"
        },
        {
            "text": "יג\"ל פז\"ק מלכות שביסוד אלהינו ץ"
        },
        {
            "subtitle": "כ\"ח אייר"
        },
        {
            "text": "שְׁלֹשָׁה וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וְיוֹם אֶחָד:"
        },
        {
            "text": "שועתנו חסד שבמלכות יברכנו ת"
        },
        {
            "subtitle": "כ\"ט אייר"
        },
        {
            "text": "אַרְבָּעָה וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וּשְׁנֵי יָמִים:"
        },
        {
            "text": "קבל גבורה שבמלכות אלהים נ"
        },
        {
            "subtitle": "א סיון"
        },
        {
            "text": "חֲמִשָּׁה וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וּשְׁלֹשָׁה יָמִים:"
        },
        {
            "text": "ושמע תפארת שבמלכות וייראו ח"
        },
        {
            "subtitle": "ב סיון"
        },
        {
            "text": "שִׁשָּׁה וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וְאַרְבָּעָה יָמִים:"
        },
        {
            "text": "צעקתנו נצח שבמלכות אותו ם"
        },
        {
            "subtitle": "ג סיון"
        },
        {
            "text": "שִׁבְעָה וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים:"
        },
        {
            "text": "יודע הוד שבמלכות כל ס"
        },
        {
            "subtitle": "ד סיון"
        },
        {
            "text": "שְׁמוֹנָה וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים:"
        },
        {
            "text": "תעלומות יסוד שבמלכות אפסי ל"
        },
        {
            "subtitle": "ה סיון"
        },
        {
            "text": "תִּשְׁעָה וְאַרְבָּעִים יוֹם לָעֹֽמֶר, שֶׁהֵם שִׁבְעָה שָׁבוּעוֹת:"
        },
        {
            "text": "שק\"ו צי\"ת מַלְכוּת שבמלכות ארץ ה"
        },
        {
            "text": "הָרַחֲמָן הוּא יַחֲזִיר עֲבוֹדַת בֵּית הַמִּקְדָּשׁ לִמְקוֹמָהּ בִּמְהֵרָה בְיָמֵֽינוּ אָמֵן:"
        },
        {
            "text": "לַמְנַצֵּ֥חַ (תהילים ס״ז:א׳-ג׳) בִּנְגִינֹ֗ת מִזְמ֥וֹר שִֽׁיר׃ אֱֽלֹהִ֗ים יְחׇנֵּ֥נוּ וִיבָרְכֵ֑נוּ יָ֤אֵֽר פָּנָ֖יו אִתָּ֣נוּ סֶֽלָה׃ לָדַ֣עַת בָּאָ֣רֶץ דַּרְכֶּ֑ךָ בְּכׇל־גּ֝וֹיִ֗ם יְשׁוּעָתֶֽךָ׃ יוֹד֖וּךָ עַמִּ֥ים ׀ אֱלֹהִ֑ים י֝וֹד֗וּךָ עַמִּ֥ים כֻּלָּֽם׃ יִ֥שְׂמְח֥וּ וִירַנְּנ֗וּ לְאֻ֫מִּ֥ים כִּֽי־תִשְׁפֹּ֣ט עַמִּ֣ים מִישֹׁ֑ר וּלְאֻמִּ֓ים ׀ בָּאָ֖רֶץ תַּנְחֵ֣ם סֶֽלָה׃ יוֹד֖וּךָ עַמִּ֥ים ׀ אֱלֹהִ֑ים י֝וֹד֗וּךָ עַמִּ֥ים כֻּלָּֽם׃ אֶ֭רֶץ נָתְנָ֣ה יְבוּלָ֑הּ יְ֝בָרְכֵ֗נוּ אֱלֹהִ֥ים אֱלֹהֵֽינוּ׃ יְבָרְכֵ֥נוּ אֱלֹהִ֑ים וְיִֽירְא֥וּ א֝וֹת֗וֹ כׇּל־אַפְסֵי־אָֽרֶץ׃"
        },
        {
            "text": "אָֽנָּֽא בְּכֹֽחַ. גְּדוּלַת יְמִינֶֽךָ. תַּתִּיר צְרוּרָה: (אב\"ג ית\"ץ)"
        },
        {
            "text": "קַבֵּל רִנַּת. עַמֶּֽךָ שַׂגְּבֵֽנוּ. טַהֲרֵֽנוּ נוֹרָא: (קר\"ע שט\"ן)"
        },
        {
            "text": "נָא גִבּוֹר. דּֽוֹרְשֵֽׁי יִחוּדֶֽךָ. כְּבָבַת שָׁמְרֵם: (נג\"ד יכ\"ש)"
        },
        {
            "text": "בָּֽרְכֵֽם טַהֲרֵם. רַחֲמֵי צִדְקָתֶֽךָ. תָּמִיד גָּמְלֵם: (בט\"ר צת\"ג)"
        },
        {
            "text": "חֲסִין קָדוֹשׁ. בְּרֹב טֽוּבְךָֽ. נַהֵל עֲדָתֶֽךָ: (חק\"ב טנ\"ע)"
        },
        {
            "text": "יָחִיד גֵּאֶה. לְעַמְּךָ פְנֵה. זֽוֹכְרֵֽי קְדֻשָּׁתֶֽךָ: (יג\"ל פז\"ק)"
        },
        {
            "text": "שַׁוְעָתֵֽנוּ קַבֵּל. וּשְׁמַע צַעֲקָתֵֽנוּ. יוֹדֵֽעַ תַּעֲלוּמוֹת: (שק\"ו צי\"ת)"
        },
        {
            "text": "ואומר בלחש: בָּרוּךְ שֵׁם כְּבוֹד מַלְכוּתוֹ לְעוֹלָם וָעֶד:"
        }
    ]
}