{
    "KabbalatShabbat": [
        {
            "title": "קבלת שבת"
        },
        {
            "text": "לְ֭כוּ (תהילים צ״ה:א׳-ב׳) נְרַנְּנָ֣ה לַיהֹוָ֑ה נָ֝רִ֗יעָה לְצ֣וּר יִשְׁעֵֽנוּ׃ נְקַדְּמָ֣ה פָנָ֣יו בְּתוֹדָ֑ה בִּ֝זְמִר֗וֹת נָרִ֥יעַֽ לֽוֹ׃ כִּ֤י אֵ֣ל גָּד֣וֹל יְהֹוָ֑ה וּמֶ֥לֶךְ גָּ֝ד֗וֹל עַל־כׇּל־אֱלֹהִֽים׃ אֲשֶׁ֣ר בְּ֭יָדוֹ מֶחְקְרֵי־אָ֑רֶץ וְתוֹעֲפֹ֖ת הָרִ֣ים לֽוֹ׃ אֲשֶׁר־ל֣וֹ הַ֭יָּם וְה֣וּא עָשָׂ֑הוּ וְ֝יַבֶּ֗שֶׁת יָדָ֥יו יָצָֽרוּ׃ בֹּ֭אוּ נִשְׁתַּחֲוֶ֣ה וְנִכְרָ֑עָה נִ֝בְרְכָ֗ה לִֽפְנֵי־יְהֹוָ֥ה עֹשֵֽׂנוּ׃ כִּ֘י ה֤וּא אֱלֹהֵ֗ינוּ וַאֲנַ֤חְנוּ עַ֣ם מַ֭רְעִיתוֹ וְצֹ֣אן יָד֑וֹ הַ֝יּ֗וֹם אִֽם־בְּקֹל֥וֹ תִשְׁמָֽעוּ׃ אַל־תַּקְשׁ֣וּ לְ֭בַבְכֶם כִּמְרִיבָ֑ה כְּי֥וֹם מַ֝סָּ֗ה בַּמִּדְבָּֽר׃ אֲשֶׁ֣ר נִ֭סּוּנִי אֲבֽוֹתֵיכֶ֑ם בְּ֝חָנ֗וּנִי גַּם־רָא֥וּ פׇעֳלִֽי׃ אַרְבָּ֘עִ֤ים שָׁנָ֨ה ׀ אָ֘ק֤וּט בְּד֗וֹר וָאֹמַ֗ר עַ֤ם תֹּעֵ֣י לֵבָ֣ב הֵ֑ם וְ֝הֵ֗ם לֹא־יָדְע֥וּ דְרָכָֽי׃ אֲשֶׁר־נִשְׁבַּ֥עְתִּי בְאַפִּ֑י אִם־יְ֝בֹא֗וּן אֶל־מְנוּחָתִֽי׃"
        },
        {
            "text": "שִׁ֣ירוּ (תהילים צ״ו:א׳-ב׳) לַ֭יהֹוָה שִׁ֣יר חָדָ֑שׁ שִׁ֥ירוּ לַ֝יהֹוָ֗ה כׇּל־הָאָֽרֶץ׃ שִׁ֣ירוּ לַ֭יהֹוָה בָּרְכ֣וּ שְׁמ֑וֹ בַּשְּׂר֥וּ מִיּֽוֹם־לְ֝י֗וֹם יְשׁוּעָתֽוֹ׃ סַפְּר֣וּ בַגּוֹיִ֣ם כְּבוֹד֑וֹ בְּכׇל־הָ֝עַמִּ֗ים נִפְלְאוֹתָֽיו׃ כִּ֥י גָ֘ד֤וֹל יְהֹוָ֣ה וּמְהֻלָּ֣ל מְאֹ֑ד נוֹרָ֥א ה֗֝וּא עַל־כׇּל־אֱלֹהִֽים׃ כִּ֤י ׀ כׇּל־אֱלֹהֵ֣י הָעַמִּ֣ים אֱלִילִ֑ים וַ֝יהֹוָ֗ה שָׁמַ֥יִם עָשָֽׂה׃ הוֹד־וְהָדָ֥ר לְפָנָ֑יו עֹ֥ז וְ֝תִפְאֶ֗רֶת בְּמִקְדָּשֽׁוֹ׃ הָב֣וּ לַ֭יהֹוָה מִשְׁפְּח֣וֹת עַמִּ֑ים הָב֥וּ לַ֝יהֹוָ֗ה כָּב֥וֹד וָעֹֽז׃ הָב֣וּ לַ֭יהֹוָה כְּב֣וֹד שְׁמ֑וֹ שְׂאֽוּ־מִ֝נְחָ֗ה וּבֹ֥אוּ לְחַצְרוֹתָֽיו׃ הִשְׁתַּחֲו֣וּ לַ֭יהֹוָה בְּהַדְרַת־קֹ֑דֶשׁ חִ֥ילוּ מִ֝פָּנָ֗יו כׇּל־הָאָֽרֶץ׃ אִמְר֤וּ בַגּוֹיִ֨ם ׀ יְהֹ֘וָ֤ה מָלָ֗ךְ אַף־תִּכּ֣וֹן תֵּ֭בֵל בַּל־תִּמּ֑וֹט יָדִ֥ין עַ֝מִּ֗ים בְּמֵישָׁרִֽים׃ יִשְׂמְח֣וּ הַ֭שָּׁמַיִם וְתָגֵ֣ל הָאָ֑רֶץ יִֽרְעַ֥ם הַ֝יָּ֗ם וּמְלֹאֽוֹ׃ יַעֲלֹ֣ז שָׂ֭דַי וְכׇל־אֲשֶׁר־בּ֑וֹ אָ֥ז יְ֝רַנְּנ֗וּ כׇּל־עֲצֵי־יָֽעַר׃ לִפְנֵ֤י יְהֹוָ֨ה ׀ כִּ֬י בָ֗א כִּ֥י בָא֮ לִשְׁפֹּ֢ט הָ֫אָ֥רֶץ יִשְׁפֹּֽט־תֵּבֵ֥ל בְּצֶ֑דֶק וְ֝עַמִּ֗ים בֶּאֱמוּנָתֽוֹ׃"
        },
        {
            "text": "יְהֹוָ֣ה (תהילים צ״ז:א׳-ב׳) מָ֭לָךְ תָּגֵ֣ל הָאָ֑רֶץ יִ֝שְׂמְח֗וּ אִיִּ֥ים רַבִּֽים׃ עָנָ֣ן וַעֲרָפֶ֣ל סְבִיבָ֑יו צֶ֥דֶק וּ֝מִשְׁפָּ֗ט מְכ֣וֹן כִּסְאֽוֹ׃ אֵ֭שׁ לְפָנָ֣יו תֵּלֵ֑ךְ וּתְלַהֵ֖ט סָבִ֣יב צָרָֽיו׃ הֵאִ֣ירוּ בְרָקָ֣יו תֵּבֵ֑ל רָאֲתָ֖ה וַתָּחֵ֣ל הָאָֽרֶץ׃ הָרִ֗ים כַּדּוֹנַ֗ג נָ֭מַסּוּ מִלִּפְנֵ֣י יְהֹוָ֑ה מִ֝לִּפְנֵ֗י אֲד֣וֹן כׇּל־הָאָֽרֶץ׃ הִגִּ֣ידוּ הַשָּׁמַ֣יִם צִדְק֑וֹ וְרָא֖וּ כׇל־הָעַמִּ֣ים כְּבוֹדֽוֹ׃ יֵבֹ֤שׁוּ ׀ כׇּל־עֹ֬בְדֵי פֶ֗סֶל הַמִּֽתְהַלְלִ֥ים בָּאֱלִילִ֑ים הִשְׁתַּחֲווּ־ל֗֝וֹ כׇּל־אֱלֹהִֽים׃ שָׁמְעָ֬ה וַתִּשְׂמַ֨ח ׀ צִיּ֗וֹן וַ֭תָּגֵלְנָה בְּנ֣וֹת יְהוּדָ֑ה לְמַ֖עַן מִשְׁפָּטֶ֣יךָ יְהֹוָֽה׃ כִּֽי־אַתָּ֤ה יְהֹוָ֗ה עֶלְי֥וֹן עַל־כׇּל־הָאָ֑רֶץ מְאֹ֥ד נַ֝עֲלֵ֗יתָ עַל־כׇּל־אֱלֹהִֽים׃ אֹֽהֲבֵ֥י יְהֹוָ֗ה שִׂנְא֫וּ רָ֥ע שֹׁ֭מֵר נַפְשׁ֣וֹת חֲסִידָ֑יו מִיַּ֥ד רְ֝שָׁעִ֗ים יַצִּילֵֽם׃ א֭וֹר זָרֻ֣עַ לַצַּדִּ֑יק וּֽלְיִשְׁרֵי־לֵ֥ב שִׂמְחָֽה׃ שִׂמְח֣וּ צַ֭דִּיקִים בַּיהֹוָ֑ה וְ֝הוֹד֗וּ לְזֵ֣כֶר קׇדְשֽׁוֹ׃"
        },
        {
            "text": "מִזְמ֡וֹר (תהילים צ״ח:א׳) שִׁ֤ירוּ לַיהֹוָ֨ה ׀ שִׁ֣יר חָ֭דָשׁ כִּֽי־נִפְלָא֣וֹת עָשָׂ֑ה הוֹשִׁיעָה־לּ֥וֹ יְ֝מִינ֗וֹ וּזְר֥וֹעַ קׇדְשֽׁוֹ׃ הוֹדִ֣יעַ יְ֭הֹוָה יְשׁוּעָת֑וֹ לְעֵינֵ֥י הַ֝גּוֹיִ֗ם גִּלָּ֥ה צִדְקָתֽוֹ׃ זָ֘כַ֤ר חַסְדּ֨וֹ ׀ וֶ֥אֱֽמוּנָתוֹ֮ לְבֵ֢ית יִשְׂרָ֫אֵ֥ל רָא֥וּ כׇל־אַפְסֵי־אָ֑רֶץ אֵ֗֝ת יְשׁוּעַ֥ת אֱלֹהֵֽינוּ׃ הָרִ֣יעוּ לַ֭יהֹוָה כׇּל־הָאָ֑רֶץ פִּצְח֖וּ וְרַנְּנ֣וּ וְזַמֵּֽרוּ׃ זַמְּר֣וּ לַיהֹוָ֣ה בְּכִנּ֑וֹר בְּ֝כִנּ֗וֹר וְק֣וֹל זִמְרָֽה׃ בַּ֭חֲצֹ֣צְרוֹת וְק֣וֹל שׁוֹפָ֑ר הָ֝רִ֗יעוּ לִפְנֵ֤י ׀ הַמֶּ֬לֶךְ יְהֹוָֽה׃ יִרְעַ֣ם הַ֭יָּם וּמְלֹא֑וֹ תֵּ֝בֵ֗ל וְיֹ֣שְׁבֵי בָֽהּ׃ נְהָר֥וֹת יִמְחֲאוּ־כָ֑ף יַ֗֝חַד הָרִ֥ים יְרַנֵּֽנוּ׃ לִ֥פְֽנֵי יְהֹוָ֗ה כִּ֥י בָא֮ לִשְׁפֹּ֢ט הָ֫אָ֥רֶץ יִשְׁפֹּֽט־תֵּבֵ֥ל בְּצֶ֑דֶק וְ֝עַמִּ֗ים בְּמֵישָׁרִֽים׃"
        },
        {
            "text": "יְהֹוָ֣ה (תהילים צ״ט:א׳-ב׳) מָ֭לָךְ יִרְגְּז֣וּ עַמִּ֑ים יֹשֵׁ֥ב כְּ֝רוּבִ֗ים תָּנ֥וּט הָאָֽרֶץ׃ יְ֭הֹוָה בְּצִיּ֣וֹן גָּד֑וֹל וְרָ֥ם ה֗֝וּא עַל־כׇּל־הָעַמִּֽים׃ יוֹד֣וּ שִׁ֭מְךָ גָּד֥וֹל וְנוֹרָ֗א קָד֥וֹשׁ הֽוּא׃ וְעֹ֥ז מֶלֶךְ֮ מִשְׁפָּ֢ט אָ֫הֵ֥ב אַ֭תָּה כּוֹנַ֣נְתָּ מֵישָׁרִ֑ים מִשְׁפָּ֥ט וּ֝צְדָקָ֗ה בְּיַעֲקֹ֤ב ׀ אַתָּ֬ה עָשִֽׂיתָ׃ רוֹמְמ֡וּ יְהֹ֘וָ֤ה אֱלֹהֵ֗ינוּ וְֽ֭הִשְׁתַּחֲווּ לַהֲדֹ֥ם רַגְלָ֗יו קָד֥וֹשׁ הֽוּא׃ מֹ֘שֶׁ֤ה וְאַֽהֲרֹ֨ן ׀ בְּֽכֹהֲנָ֗יו וּ֭שְׁמוּאֵל בְּקֹרְאֵ֣י שְׁמ֑וֹ קֹרִ֥אים אֶל־יְ֝הֹוָ֗ה וְה֣וּא יַעֲנֵֽם׃ בְּעַמּ֣וּד עָ֭נָן יְדַבֵּ֣ר אֲלֵיהֶ֑ם שָׁמְר֥וּ עֵ֝דֹתָ֗יו וְחֹ֣ק נָֽתַן־לָֽמוֹ׃ יְהֹוָ֣ה אֱלֹהֵינוּ֮ אַתָּ֢ה עֲנִ֫יתָ֥ם אֵ֣ל נֹ֭שֵׂא הָיִ֣יתָ לָהֶ֑ם וְ֝נֹקֵ֗ם עַל־עֲלִילוֹתָֽם׃ רוֹמְמ֡וּ יְהֹ֘וָ֤ה אֱלֹהֵ֗ינוּ וְֽ֭הִשְׁתַּחֲווּ לְהַ֣ר קׇדְשׁ֑וֹ כִּי־קָ֝ד֗וֹשׁ יְהֹוָ֥ה אֱלֹהֵֽינוּ׃"
        },
        {
            "text": "מִזְמ֥וֹר (תהילים ק׳:א׳-ב׳) לְתוֹדָ֑ה הָרִ֥יעוּ לַ֝יהֹוָ֗ה כׇּל־הָאָֽרֶץ׃ עִבְד֣וּ אֶת־יְהֹוָ֣ה בְּשִׂמְחָ֑ה בֹּ֥אוּ לְ֝פָנָ֗יו בִּרְנָנָֽה׃ דְּע֗וּ כִּֽי־יְהֹוָה֮ ה֤וּא אֱלֹ֫הִ֥ים הֽוּא־עָ֭שָׂנוּ ולא [וְל֣וֹ] אֲנַ֑חְנוּ עַ֝מּ֗וֹ וְצֹ֣אן מַרְעִיתֽוֹ׃ בֹּ֤אוּ שְׁעָרָ֨יו ׀ בְּתוֹדָ֗ה חֲצֵרֹתָ֥יו בִּתְהִלָּ֑ה הוֹדוּ־ל֗֝וֹ בָּרְכ֥וּ שְׁמֽוֹ׃ כִּי־ט֣וֹב יְ֭הֹוָה לְעוֹלָ֣ם חַסְדּ֑וֹ וְעַד־דֹּ֥ר וָ֝דֹ֗ר אֱמוּנָתֽוֹ׃"
        },
        {
            "subtitle": "עומדים ואומרים<br><b>מִזְמ֗וֹר</b> (תהילים כ״ט) לְדָ֫וִ֥ד הָב֣וּ לַ֭יהֹוָה בְּנֵ֣י אֵלִ֑ים הָב֥וּ לַ֝יהֹוָ֗ה כָּב֥וֹד וָעֹֽז׃ הָב֣וּ לַ֭יהֹוָה כְּב֣וֹד שְׁמ֑וֹ הִשְׁתַּחֲו֥וּ לַ֝יהֹוָ֗ה בְּהַדְרַת־קֹֽדֶשׁ׃ ק֥וֹל יֶהֶוֶ֗הֶ עַל־הַ֫מָּ֥יִם אֵֽל־הַכָּב֥וֹד הִרְעִ֑ים יְ֝הֹוָ֗ה עַל־מַ֥יִם רַבִּֽים׃ קוֹל־יְהְוְ֥הְ בַּכֹּ֑חַ ק֥וֹל יֹ֝הֹוֹ֗הֹ בֶּהָדָֽר׃ ק֣וֹל יִ֭הִוִהִ שֹׁבֵ֣ר אֲרָזִ֑ים וַיְשַׁבֵּ֥ר יְ֝הֹוָ֗ה אֶת־אַרְזֵ֥י הַלְּבָנֽוֹן׃ וַיַּרְקִידֵ֥ם כְּמוֹ־עֵ֑גֶל לְבָנ֥וֹן וְ֝שִׂרְיֹ֗ן כְּמ֣וֹ בֶן־רְאֵמִֽים׃ קוֹל־יֻהֻוֻ֥הֻ חֹצֵ֗ב לַהֲב֥וֹת אֵֽשׁ׃ ק֣וֹל י֭וּהוּווּהוּ יָחִ֣יל מִדְבָּ֑ר יָחִ֥יל יְ֝הֹוָ֗ה מִדְבַּ֥ר קָדֵֽשׁ׃ ק֤וֹל יְהֹוָ֨ה ׀ יְחוֹלֵ֣ל אַיָּלוֹת֮ וַֽיֶּחֱשֹׂ֢ף יְעָ֫ר֥וֹת וּבְהֵיכָל֑וֹ כֻּ֝לּ֗וֹ אֹמֵ֥ר כָּבֽוֹד׃ יְ֭הֹוָה לַמַּבּ֣וּל יָשָׁ֑ב וַיֵּ֥שֶׁב יְ֝הֹוָ֗ה מֶ֣לֶךְ לְעוֹלָֽם׃ יְֽהֹוָ֗ה עֹ֭ז לְעַמּ֣וֹ יִתֵּ֑ן יְהֹוָ֓ה ׀ יְבָרֵ֖ךְ אֶת־עַמּ֣וֹ בַשָּׁלֽוֹם׃ <br><br>יש אומרים<br>אָֽנָּֽא בְּכֹֽחַ. גְּדוּלַת יְמִינֶֽךָ. תַּתִּיר צְרוּרָה: (אב\"ג ית\"ץ)<br>קַבֵּל רִנַּת. עַמֶּֽךָ שַׂגְּבֵֽנוּ. טַהֲרֵֽנוּ נוֹרָא: (קר\"ע שט\"ן)<br>נָא גִבּוֹר. דּֽוֹרְשֵֽׁי יִחוּדֶֽךָ. כְּבָבַת שָׁמְרֵם: (נג\"ד יכ\"ש)<br>בָּֽרְכֵֽם טַהֲרֵם. רַחֲמֵי צִדְקָתֶֽךָ. תָּמִיד גָּמְלֵם: (בט\"ר צת\"ג)<br>חֲסִין קָדוֹשׁ. בְּרֹב טֽוּבְךָֽ. נַהֵל עֲדָתֶֽךָ: (חק\"ב טנ\"ע)<br>יָחִיד גֵּאֶה. לְעַמְּךָ פְנֵה. זֽוֹכְרֵֽי קְדֻשָּׁתֶֽךָ: (יג\"ל פז\"ק)<br>שַׁוְעָתֵֽנוּ קַבֵּל. וּשְׁמַע צַעֲקָתֵֽנוּ. יוֹדֵֽעַ תַּעֲלוּמוֹת: (שק\"ו צי\"ת)<br>ואומר בלחש: בָּרוּךְ, שֵׁם כְּבוֹד מַלְכוּתוֹ, לְעוֹלָם וָעֶד:"
        },
        {
            "subtitle": "לְכָה דוֹדִי לִקְרַאת כַּלָּה, פְּנֵי שַׁבָּת נְקַבְּלָה:"
        },
        {
            "text": "שָׁמוֹר וְזָכוֹר בְּדִבּוּר אֶחָד, הִשְׁמִיעָנוּ אֵל הַמְּיֻחָד, יְהֹוָה אֶחָד וּשְׁמוֹ אֶחָד, לְשֵׁם וּלְתִפְאֶרֶת וְלִתְהִלָּה: לכה"
        },
        {
            "text": "לִקְרַאת שַׁבָּת לְכוּ וְנֵלְכָה, כִּי הִיא מְקוֹר הַבְּרָכָה, מֵרֹאשׁ מִקֶּדֶם נְסוּכָה, סוֹף מַעֲשֶׂה בְּמַחֲשָׁבָה תְּחִלָּה: לכה"
        },
        {
            "text": "מִקְדַּשׁ מֶלֶךְ עִיר מְלוּכָה, קוּמִי צְאִי מִתּוֹךְ הַהֲפֵכָה, רַב לָךְ שֶׁבֶת בְּעֵמֶק הַבָּכָא, וְהוּא יַחְמוֹל עָלַיִךְ חֶמְלָה: לכה"
        },
        {
            "text": "הִתְנַעֲרִי מֵעָפָר קוּמִי, לִבְשִׁי בִּגְדֵי תִפְאַרְתֵּךְ עַמִּי, עַל יַד בֶּן יִשַּׁי בֵּית הַלַּחְמִי, קָרְבָה אֶל נַפְשִׁי גְּאָלָהּ: לכה"
        },
        {
            "text": "הִתְעוֹרְרִי הִתְעוֹרְרִי, כִּי בָא אוֹרֵךְ קוּמִי אוֹרִי, עוּרִי עוּרִי שִׁיר דַּבֵּרִי, כְּבוֹד יְהֹוָה עָלַיִךְ נִגְלָה: לכה"
        },
        {
            "text": "לֹא תֵבוֹשִׁי וְלֹא תִכָּלְמִי, מַה תִּשְׁתּוֹחֲחִי וּמַה תֶּהֱמִי, בָּךְ יֶחֱסוּ עֲנִיֵּי עַמִּי, וְנִבְנְתָה עִיר עַל תִּלָּהּ: לכה"
        },
        {
            "text": "וְהָיוּ לִמְשִׁסָּה שׁוֹסַיִךְ, וְרָחֲקוּ כָּל מְבַלְּעָיִךְ, יָשִׂישׂ עָלַיִךְ אֱלֹהָיִךְ, כִּמְשׂוֹשׂ חָתָן עַל כַּלָּה: לכה"
        },
        {
            "text": "יָמִין וּשְׂמֹאל תִּפְרוֹצִי, וְאֶת יְהֹוָה תַּעֲרִיצִי, עַל יַד אִישׁ בֶּן פַּרְצִי, וְנִשְׂמְחָה וְנָגִילָה: לכה"
        },
        {
            "text": "בֹּאִי בְשָׁלוֹם עֲטֶרֶת בַּעְלָהּ, גַּם בְּשִׂמְחָה בְּרִנָּה וּבְצָהֳלָה, תּוֹךְ אֱמוּנֵי עַם סְגֻלָּה: לכה"
        },
        {
            "subtitle": "ויאמר בקול"
        },
        {
            "text": "בֹּאִי כַלָּה יפנה לצד ימין,"
        },
        {
            "text": "בֹּאִי כַלָּה יפנה לצד שמאל,"
        },
        {
            "text": "תּוֹךְ אֱמוּנֵי עַם סְגֻלָּה:"
        },
        {
            "subtitle": "כשיאמר בואי כלה פעם שלישית יכוין לקבל תוספת הנפש, ויאמר בלחש"
        },
        {
            "text": "בֹּאִי כַלָּה, שַׁבָּת מַלְכְּתָא:"
        },
        {
            "text": "מִזְמ֥וֹר (תהילים צ״ב:א׳-ג׳) שִׁ֗יר לְי֣וֹם הַשַּׁבָּֽת׃ ט֗וֹב לְהֹד֥וֹת לַיהֹוָ֑ה וּלְזַמֵּ֖ר לְשִׁמְךָ֣ עֶלְיֽוֹן׃ לְהַגִּ֣יד בַּבֹּ֣קֶר חַסְדֶּ֑ךָ וֶ֝אֱמ֥וּנָתְךָ֗ בַּלֵּילֽוֹת׃ עֲֽלֵי־עָ֭שׂוֹר וַעֲלֵי־נָ֑בֶל עֲלֵ֖י הִגָּי֣וֹן בְּכִנּֽוֹר׃ כִּ֤י שִׂמַּחְתַּ֣נִי יְהֹוָ֣ה בְּפׇעֳלֶ֑ךָ בְּֽמַעֲשֵׂ֖י יָדֶ֣יךָ אֲרַנֵּֽן׃ מַה־גָּדְל֣וּ מַעֲשֶׂ֣יךָ יְהֹוָ֑ה מְ֝אֹ֗ד עָמְק֥וּ מַחְשְׁבֹתֶֽיךָ׃ אִֽישׁ־בַּ֭עַר לֹ֣א יֵדָ֑ע וּ֝כְסִ֗יל לֹא־יָבִ֥ין אֶת־זֹֽאת׃ בִּפְרֹ֤חַ רְשָׁעִ֨ים ׀ כְּמ֥וֹ עֵ֗שֶׂב וַ֭יָּצִיצוּ כׇּל־פֹּ֣עֲלֵי אָ֑וֶן לְהִשָּׁמְדָ֥ם עֲדֵי־עַֽד׃ וְאַתָּ֥ה מָר֗וֹם לְעֹלָ֥ם יְהֹוָֽה׃ כִּ֤י הִנֵּ֪ה אֹיְבֶ֡יךָ ׀ יְֽהֹוָ֗ה כִּֽי־הִנֵּ֣ה אֹיְבֶ֣יךָ יֹאבֵ֑דוּ יִ֝תְפָּרְד֗וּ כׇּל־פֹּ֥עֲלֵי אָֽוֶן׃ וַתָּ֣רֶם כִּרְאֵ֣ים קַרְנִ֑י בַּ֝לֹּתִ֗י בְּשֶׁ֣מֶן רַעֲנָֽן׃ וַתַּבֵּ֥ט עֵינִ֗י בְּשׁ֫וּרָ֥י בַּקָּמִ֖ים עָלַ֥י מְרֵעִ֗ים תִּשְׁמַ֥עְנָה אׇזְנָֽי׃ צַ֭דִּיק כַּתָּמָ֣ר יִפְרָ֑ח כְּאֶ֖רֶז בַּלְּבָנ֣וֹן יִשְׂגֶּֽה׃ שְׁ֭תוּלִים בְּבֵ֣ית יְהֹוָ֑ה בְּחַצְר֖וֹת אֱלֹהֵ֣ינוּ יַפְרִֽיחוּ׃ ע֭וֹד יְנוּב֣וּן בְּשֵׂיבָ֑ה דְּשֵׁנִ֖ים וְֽרַעֲנַנִּ֣ים יִהְיֽוּ׃ לְ֭הַגִּיד כִּֽי־יָשָׁ֣ר יְהֹוָ֑ה צ֝וּרִ֗י וְֽלֹא־[עַוְלָ֥תָה] עלתה בּֽוֹ׃"
        },
        {
            "text": "יְהֹוָ֣ה (תהילים צ״ג:א׳-ב׳) מָלָךְ֮ גֵּא֢וּת לָ֫בֵ֥שׁ לָבֵ֣שׁ יְ֭הֹוָה עֹ֣ז הִתְאַזָּ֑ר אַף־תִּכּ֥וֹן תֵּ֝בֵ֗ל בַּל־תִּמּֽוֹט׃ נָכ֣וֹן כִּסְאֲךָ֣ מֵאָ֑ז מֵעוֹלָ֣ם אָֽתָּה׃ נָשְׂא֤וּ נְהָר֨וֹת ׀ יְֽהֹוָ֗ה נָשְׂא֣וּ נְהָר֣וֹת קוֹלָ֑ם יִשְׂא֖וּ נְהָר֣וֹת דׇּכְיָֽם׃ מִקֹּל֨וֹת ׀ מַ֤יִם רַבִּ֗ים אַדִּירִ֣ים מִשְׁבְּרֵי־יָ֑ם אַדִּ֖יר בַּמָּר֣וֹם יְהֹוָֽה׃ עֵֽדֹתֶ֨יךָ ׀ נֶאֶמְנ֬וּ מְאֹ֗ד לְבֵיתְךָ֥ נַאֲוָה־קֹ֑דֶשׁ יְ֝הֹוָ֗ה לְאֹ֣רֶךְ יָמִֽים׃"
        },
        {
            "text": "כָּל יִשְׂרָאֵל יֵשׁ לָהֶם חֵלֶק לָעוֹלָם הַבָּא, שֶׁנֶּאֱמַר וְעַמְּךָ כֻּלָּם צַדִּיקִים, לְעוֹלָם יִיְרְשׁוּ אָרֶץ, נֵצֶר מַטָּעַי מַעֲשֵׂה יָדַי להִתְפָּאֵר:"
        },
        {
            "subtitle": "אין אומרים במה מדליקין בערב שבת שחל בו יום טוב או ערב יום טוב, ולא בחול המועד, ולא בערב שבת חנוכה או ערב חנוכה, ולא בבית האבל, אלא יתכיל מאמר רבי אלעזר."
        },
        {
            "subtitle": "<b>א.</b> <b>בַּמֶּה מַדְלִיקִין</b> וּבַמֶּה אֵין מַדְלִיקִין אֵין מַדְלִיקִין לֹא בְלֶכֶשׁ, וְלֹא בְחֹסֶן, וְלֹא בְכָלָךְ, וְלֹא בִּפְתִילַת הָאִידָן, וְלֹא בִּפְתִילַת הַמִּדְבָּר, וְלֹא בִירוֹקָה שֶׁעַל פּנֵי הַמָּיִם. לֹא בְזֶפֶת וְלֹא בשַׁעֲוָה, וְלֹא בְשֶׁמֶן קִיק, וְלֹא בְשֶׁמֶן שְׂרֵפָה, וְלֹא בְאַלְיָה, וְלֹא בְחֵלֶב. נַחוּם הַמָּדִי אוֹמֵר מַדְלִיקִין בְּחֵלֶב מְבֻשָּׁל, וַחֲכָמִים אוֹמְרִים אֶחָד מְבֻשָּׁל וְאֶחָד שֶׁאֵינוֹ מְבֻשָּׁל אֵין מַדְלִיקִין בּוֹ: <b>ב.</b> אֵין מַדְלִיקִין בְּשֶׁמֶן שְׂרֵפָה בְּיוֹם טוֹב, רִבִּי יִשְׁמָעֵאל אוֹמֵר אֵין מַדְלִיקִין בְּעִטְרָן מִפְּנֵי כְּבוֹד הַשַּׁבָּת, וַחֲכָמִים מַתִּירִים בְּכָל הַשּׁמָנִים בְּשֶׁמֶן שֻׁמְשְׁמִין, בְּשֶׁמֶן אֱגוֹזִים, בְּשֶׁמֶן צְנוֹנוֹת, בְּשֶׁמֶן דָּגִים, בְּשֶׁמֶן פַּקּוּעוֹת, בְּעִטְרָן וּבְנֵפְטְ. רִבִּי טַרְפוֹן אוֹמֵר אֵין מַדְלִיקִין אֶלָּא בְשֶׁמֶן זַיִת בִּלְבָד: <b>ג.</b> כָּל הַיּוֹצֵא מִן הָעֵץ אֵין מַדְלִיקִין בּוֹ אֶלָּא פִשְׁתָּן, וְכָל הַיּוֹצֵא מִן הָעֵץ אֵינוֹ מִטַּמֵּא טֻמְאַת אֹהָלִים, אֶלָּא פִשְׁתָּן. פְּתִילַת הַבֶּגֶד שֶׁקִּפְּלָהּ וְלֹא הִבְהֲבָהּ, רִבִּי אֱלִיעֶזֶר אוֹמֵר טְמֵאָה הִיא, וְאֵין מַדְלִיקִין בָּהּ, רִבִּי עֲקִיבָא אוֹמֵר טְהוֹרָה הִיא, וּמַדְלִיקִין בָּהּ: <b>ד.</b> לֹא יִקּוֹב אָדָם שְׁפוֹפֶרֶת שֶׁל בֵּיצָה, וִימַלּאֶנָּה שֶׁמֶן, וְיִתּנֶנָּה עַל פִּי הַנֵּר בִּשְׁבִיל שֶׁתְּהֵא מְנַטֶּפֶת, וַאֲפִלּוּ הִיא שֶׁל חֶרֶס, וְרִבִּי יְהוּדָה מַתִּיר, אֲבָל אִם חִבְּרָהּ הַיּוֹצֵר מִתְּחִלָּה מֻתָּר, מִפְּנֵי שֶׁהוּא כְּלִי אֶחָד: לֹא יְמַלֵּא אָדָם קְעָרָה שֶׁמֶן, וְיִתּנֶנָּה בְּצַד הַנֵּר, ויִתֵּן רֹאשׁ הַפְּתִילָה בְּתוֹכָהּ, בִּשְׁבִיל שֶׁתְּהֵא שׁוֹאֶבֶת, וְרִבִּי יְהוּדָה מַתִּיר: <b>ה.</b> הַמְכַבֶּה אֶת הַנֵּר מִפְּנֵי שֶׁהוּא מִתְיָרֵא מִפְּנֵי גוֹיִם, מִפְּנֵי לִסְטִים, מִפְּנֵי רוּחַ רָעָה, מִפְּנֵי הַחוֹלֶה שֶׁיִּשָׁן פָּטוּר. כְּחָס עַל הַנֵּר, כְּחָס עַל הַשֶּׁמֶן, כְּחָס עַל הַפְּתִילָה חַיָּב, וְרִבִּי יוֹסֵי פּוֹטֵר בְּכֻלָּן, חוּץ מִן הַפְּתִילָה, מִפְּנֵי שֶׁהוּא עוֹשָׂהּ פֶּחָם: <b>ו.</b> עַל שָׁלֹשׁ עֲבֵירוֹת נָשִׁים מֵתוֹת בִּשְׁעַת לִדְתָּן עַל שֶׁאֵינָן זְהִירוֹת בַּנִּדָּה וּבַחַלָּה וּבְהַדְלָקַת הַנֵּר: <b>ז.</b> שְׁלֹשָׁה דְבָרִים צָרִיךְ אָדָם לוֹמַר בּתוֹךְ בֵּיתוֹ עֶרֶב שַׁבָּת עִם חֲשֵׁכָה, עִשַּׂרְתֶּן, עֵרַבְתֶּן, הַדְלִיקוּ אֶת הַנֵּר. סָפֵק חֲשֵׁכָה, סָפֵק אֵינָהּ חֲשֵׁכָה, אֵין מעַשְּׂרִין אֶת הַוַּדַּאי, וְאֵין מַטְבִּילִין אֶת הַכֵּלִים, וְאֵין מַדְלִיקִין אֶת הַנֵּרוֹת, אֲבָל מעַשְּׂרִין אֶת הַדְּמַאי, וּמְעָרבִין וְטוֹמנִין אֶת הַחַמִּין:"
        },
        {
            "text": "אָמַר רִבִּי אֶלְעָזָר אָמַר רִבִּי חֲנִינָא תַּלְמִידֵי חֲכָמִים מַרְבִּים שָׁלוֹם בָּעוֹלָם, שֶׁנֶּאֱמַר וְכׇל־בָּנַ֖יִךְ לִמּוּדֵ֣י יְהֹוָ֑ה וְרַ֖ב שְׁל֥וֹם בָּנָֽיִךְ׃ אַל תִּקְרֵי בָנַיִךְ אֶלָּא בוֹנָיִךְ: יְהִי־שָׁל֥וֹם בְּחֵילֵ֑ךְ שַׁ֝לְוָ֗ה בְּאַרְמְנוֹתָֽיִךְ׃ לְ֭מַעַן אַחַ֣י וְרֵעָ֑י אֲדַבְּרָה־נָּ֖א שָׁל֣וֹם בָּֽךְ׃ לְ֭מַעַן בֵּית־יְהֹוָ֣ה אֱלֹהֵ֑ינוּ אֲבַקְשָׁ֖ה ט֣וֹב לָֽךְ׃ וּרְאֵֽה־בָנִ֥ים לְבָנֶ֑יךָ שָׁ֝ל֗וֹם עַל־יִשְׂרָאֵֽל׃ שָׁל֣וֹם רָ֭ב לְאֹהֲבֵ֣י תוֹרָתֶ֑ךָ וְאֵֽין־לָ֥מוֹ מִכְשֽׁוֹל׃ יְֽהֹוָ֗ה עֹ֭ז לְעַמּ֣וֹ יִתֵּ֑ן יְהֹוָ֓ה ׀ יְבָרֵ֖ךְ אֶת־עַמּ֣וֹ בַשָּׁלֽוֹם׃"
        },
        {
            "subtitle": "ואומרים קדיש \"על ישראל\""
        },
        {
            "subtitle": "<b>יִתְגַּדַּל</b> וְיִתְקַדַּשׁ שְׁמֵהּ רַבָּא. [אָמֵן] בְּעָלְמָא דִּי בְרָא, כִּרְעוּתֵה, וְיַמְלִיךְ מַלְכוּתֵה, וְיַצְמַח פֻּרְקָנֵה, וִיקָרֵב מְשִׁיחֵהּ. [אָמֵן] בְּחַיֵּיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְכָל־בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן. [אָמֵן] יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָּא יִתְבָּרַךְ. וְיִשְׁתַּבַּח. וְיִתְפָּאַר. וְיִתְרוֹמַם. וְיִתְנַשֵּׂא. וְיִתְהַדָּר. וְיִתְעַלֶּה. וְיִתְהַלָּל שְׁמֵהּ דְּקֻדְשָׁא, בְּרִיךְ הוּא. [אָמֵן] לְעֵלָּא מִן כָּל בִּרְכָתָא שִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחֱמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן. [אָמֵן]"
        },
        {
            "subtitle": "<b>עַל</b> יִשְׂרָאֵל וְעַל רַבָּנָן. וְעַל תַּלְמִידֵיהוֹן וְעַל כָּל תַּלְמִידֵי תַלְמִידֵיהוֹן. דְּעָסְקִין בְּאוֹרַיְתָא קַדִּשְׁתָּא. דִּי בְאַתְרָא הָדֵין וְדִי בְכָל אֲתַר וַאֲתַר. יְהֵא לָנָא וּלְהוֹן וּלְכוֹן חִנָּא וְחִסְדָּא וְרַחֲמֵי. מִן קֳדָם מָארֵי שְׁמַיָּא וְאַרְעָא וְאִמְרוּ אָמֵן. [אָמֵן]"
        },
        {
            "subtitle": "<b>יְהֵא</b> שְׁלָמָא רַבָּא מִן שְׁמַיָּא. חַיִּים וְשָׂבָע וִישׁוּעָה וְנֶחָמָה. וְשֵׁיזָבָא וּרְפוּאָה וּגְאוּלָה וּסְלִיחָה וְכַפָּרָה וְרֶוַח וְהַצָּלָה לָנוּ וּלְכָל עַמּוֹ יִשְׂרָאֵל. וְאִמְרוּ אָמֵן. [אָמֵן]"
        },
        {
            "subtitle": "<b>עוֹשֶׂה</b> שָׁלוֹם בִּמְרוֹמָיו. הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ וְעַל כָּל עַמּוֹ יִשְׂרָאֵל. וְאִמְרוּ אָמֵן. [אָמֵן]"
        }
    ]
}