{
    "Prayers for Three Festivals": [
        {
            "title": "תפילה לשלוש רגלים "
        },
        {
            "subtitle": "בשלוש רגלים לפני תפילת ערבית, ובשחרית לאחר ''יושב בסתר עליון'', ובחול המועד אחרי הקדיש שאחרי מוסף, אומרים את המזמור השייך לאותו הרגל"
        }
    ],
    "Song for Passover": [
        {
            "subtitle": "מזמור לפסח"
        },
        {
            "text": "הֹד֣וּ  (תהלים קז) לַיהֹוָ֣ה כִּי־ט֑וֹב כִּ֖י לְעוֹלָ֣ם חַסְדּֽוֹ׃ יֹ֭אמְרוּ גְּאוּלֵ֣י יְהֹוָ֑ה אֲשֶׁ֥ר גְּ֝אָלָ֗ם מִיַּד־צָֽר׃ וּֽמֵאֲרָצ֗וֹת קִ֫בְּצָ֥ם מִמִּזְרָ֥ח וּמִֽמַּעֲרָ֑ב מִצָּפ֥וֹן וּמִיָּֽם׃ תָּע֣וּ בַ֭מִּדְבָּר בִּישִׁימ֣וֹן דָּ֑רֶךְ עִ֥יר מ֝וֹשָׁ֗ב לֹ֣א מָצָֽאוּ׃ רְעֵבִ֥ים גַּם־צְמֵאִ֑ים נַ֝פְשָׁ֗ם בָּהֶ֥ם תִּתְעַטָּֽף׃ וַיִּצְעֲק֣וּ אֶל־יְ֭הֹוָה בַּצַּ֣ר לָהֶ֑ם מִ֝מְּצ֥וּקוֹתֵיהֶ֗ם יַצִּילֵֽם׃ וַֽ֭יַּדְרִיכֵם בְּדֶ֣רֶךְ יְשָׁרָ֑ה לָ֝לֶ֗כֶת אֶל־עִ֥יר מוֹשָֽׁב׃ יוֹד֣וּ לַיהֹוָ֣ה חַסְדּ֑וֹ וְ֝נִפְלְאוֹתָ֗יו לִבְנֵ֥י אָדָֽם׃ כִּֽי־הִ֭שְׂבִּיעַ נֶ֣פֶשׁ שֹׁקֵקָ֑ה וְנֶ֥פֶשׁ רְ֝עֵבָ֗ה מִלֵּא־טֽוֹב׃ יֹ֭שְׁבֵי חֹ֣שֶׁךְ וְצַלְמָ֑וֶת אֲסִירֵ֖י עֳנִ֣י וּבַרְזֶֽל׃ כִּֽי־הִמְר֥וּ אִמְרֵי־אֵ֑ל וַעֲצַ֖ת עֶלְי֣וֹן נָאָֽצוּ׃ וַיַּכְנַ֣ע בֶּעָמָ֣ל לִבָּ֑ם כָּ֝שְׁל֗וּ וְאֵ֣ין עֹזֵֽר׃ וַיִּזְעֲק֣וּ אֶל־יְ֭הֹוָה בַּצַּ֣ר לָהֶ֑ם מִ֝מְּצֻ֥קוֹתֵיהֶ֗ם יוֹשִׁיעֵֽם׃ י֭וֹצִיאֵם מֵחֹ֣שֶׁךְ וְצַלְמָ֑וֶת וּמוֹסְר֖וֹתֵיהֶ֣ם יְנַתֵּֽק׃ יוֹד֣וּ לַיהֹוָ֣ה חַסְדּ֑וֹ וְ֝נִפְלְאוֹתָ֗יו לִבְנֵ֥י אָדָֽם׃ כִּֽי־שִׁ֭בַּר דַּלְת֣וֹת נְחֹ֑שֶׁת וּבְרִיחֵ֖י בַרְזֶ֣ל גִּדֵּֽעַ׃ אֱ֭וִלִים מִדֶּ֣רֶךְ פִּשְׁעָ֑ם וּֽ֝מֵעֲוֺ֥נֹתֵיהֶ֗ם יִתְעַנּֽוּ׃ כׇּל־אֹ֭כֶל תְּתַעֵ֣ב נַפְשָׁ֑ם וַ֝יַּגִּ֗יעוּ עַד־שַׁ֥עֲרֵי מָֽוֶת׃ וַיִּזְעֲק֣וּ אֶל־יְ֭הֹוָה בַּצַּ֣ר לָהֶ֑ם מִ֝מְּצֻ֥קוֹתֵיהֶ֗ם יוֹשִׁיעֵֽם׃ יִשְׁלַ֣ח דְּ֭בָרוֹ וְיִרְפָּאֵ֑ם וִ֝ימַלֵּ֗ט מִשְּׁחִֽיתוֹתָֽם׃ יוֹד֣וּ לַיהֹוָ֣ה חַסְדּ֑וֹ וְ֝נִפְלְאוֹתָ֗יו לִבְנֵ֥י אָדָֽם׃ וְ֭יִזְבְּחוּ זִבְחֵ֣י תוֹדָ֑ה וִיסַפְּר֖וּ מַעֲשָׂ֣יו בְּרִנָּֽה׃ יוֹרְדֵ֣י הַ֭יָּם בׇּאֳנִיּ֑וֹת עֹשֵׂ֥י מְ֝לָאכָ֗ה בְּמַ֣יִם רַבִּֽים׃ הֵ֣מָּה רָ֭אוּ מַעֲשֵׂ֣י יְהֹוָ֑ה וְ֝נִפְלְאוֹתָ֗יו בִּמְצוּלָֽה׃ וַיֹּ֗אמֶר וַֽ֭יַּעֲמֵד ר֣וּחַ סְעָרָ֑ה וַתְּרוֹמֵ֥ם גַּלָּֽיו׃ יַעֲל֣וּ שָׁ֭מַיִם יֵרְד֣וּ תְהוֹמ֑וֹת נַ֝פְשָׁ֗ם בְּרָעָ֥ה תִתְמוֹגָֽג׃ יָח֣וֹגּוּ וְ֭יָנוּעוּ כַּשִּׁכּ֑וֹר וְכׇל־חׇ֝כְמָתָ֗ם תִּתְבַּלָּֽע׃ וַיִּצְעֲק֣וּ אֶל־יְ֭הֹוָה בַּצַּ֣ר לָהֶ֑ם וּֽ֝מִמְּצ֥וּקֹתֵיהֶ֗ם יוֹצִיאֵֽם׃ יָקֵ֣ם סְ֭עָרָה לִדְמָמָ֑ה וַ֝יֶּחֱשׁ֗וּ גַּלֵּיהֶֽם׃ וַיִּשְׂמְח֥וּ כִֽי־יִשְׁתֹּ֑קוּ וַ֝יַּנְחֵ֗ם אֶל־מְח֥וֹז חֶפְצָֽם׃ יוֹד֣וּ לַיהֹוָ֣ה חַסְדּ֑וֹ וְ֝נִפְלְאוֹתָ֗יו לִבְנֵ֥י אָדָֽם׃ וִֽ֭ירוֹמְמוּהוּ בִּקְהַל־עָ֑ם וּבְמוֹשַׁ֖ב זְקֵנִ֣ים יְהַלְלֽוּהוּ׃ יָשֵׂ֣ם נְהָר֣וֹת לְמִדְבָּ֑ר וּמֹצָ֥אֵי מַ֗֝יִם לְצִמָּאֽוֹן׃ אֶ֣רֶץ פְּ֭רִי לִמְלֵחָ֑ה מֵ֝רָעַ֗ת י֣וֹשְׁבֵי בָֽהּ׃ יָשֵׂ֣ם מִ֭דְבָּר לַאֲגַם־מַ֑יִם וְאֶ֥רֶץ צִ֝יָּ֗ה לְמֹצָ֥אֵי מָֽיִם׃ וַיּ֣וֹשֶׁב שָׁ֣ם רְעֵבִ֑ים וַ֝יְכוֹנְנ֗וּ עִ֣יר מוֹשָֽׁב׃ וַיִּזְרְע֣וּ שָׂ֭דוֹת וַיִּטְּע֣וּ כְרָמִ֑ים וַ֝יַּעֲשׂ֗וּ פְּרִ֣י תְבוּאָֽה׃ וַיְבָרְכֵ֣ם וַיִּרְבּ֣וּ מְאֹ֑ד וּ֝בְהֶמְתָּ֗ם לֹ֣א יַמְעִֽיט׃ וַיִּמְעֲט֥וּ וַיָּשֹׁ֑חוּ מֵעֹ֖צֶר רָעָ֣ה וְיָגֽוֹן׃ שֹׁפֵ֣ךְ בּ֭וּז עַל־נְדִיבִ֑ים וַ֝יַּתְעֵ֗ם בְּתֹ֣הוּ לֹא־דָֽרֶךְ׃ וַיְשַׂגֵּ֣ב אֶבְי֣וֹן מֵע֑וֹנִי וַיָּ֥שֶׂם כַּ֝צֹּ֗אן מִשְׁפָּחֽוֹת׃ יִרְא֣וּ יְשָׁרִ֣ים וְיִשְׂמָ֑חוּ וְכׇל־עַ֝וְלָ֗ה קָ֣פְצָה פִּֽיהָ׃ מִי־חָכָ֥ם וְיִשְׁמׇר־אֵ֑לֶּה וְ֝יִתְבּוֹנְנ֗וּ חַֽסְדֵ֥י יְהֹוָֽה׃"
        },
        {
            "subtitle": "במוסף לפסח ימשיך קדיש יהא שלמא וקוה עד הסוף"
        }
    ],
    "Song for Shavuot": [
        {
            "title": "מזמור לשבועות "
        },
        {
            "text": "לַמְנַצֵּ֥חַ לְדָוִ֗ד מִזְמ֥וֹר שִֽׁיר׃ יָק֣וּם אֱ֭לֹהִים יָפ֣וּצוּ אוֹיְבָ֑יו וְיָנ֥וּסוּ מְ֝שַׂנְאָ֗יו מִפָּנָֽיו׃ כְּהִנְדֹּ֥ף עָשָׁ֗ן תִּ֫נְדֹּ֥ף כְּהִמֵּ֣ס דּ֭וֹנַג מִפְּנֵי־אֵ֑שׁ יֹאבְד֥וּ רְ֝שָׁעִ֗ים מִפְּנֵ֥י אֱלֹהִֽים׃ וְֽצַדִּיקִ֗ים יִשְׂמְח֣וּ יַ֭עַלְצוּ לִפְנֵ֥י אֱלֹהִ֗ים וְיָשִׂ֥ישׂוּ בְשִׂמְחָֽה׃ שִׁ֤ירוּ ׀ לֵאלֹהִים֮ זַמְּר֢וּ שְׁ֫מ֥וֹ סֹ֡לּוּ לָרֹכֵ֣ב בָּ֭עֲרָבוֹת בְּיָ֥הּ שְׁמ֗וֹ וְעִלְז֥וּ לְפָנָֽיו׃ אֲבִ֣י יְ֭תוֹמִים וְדַיַּ֣ן אַלְמָנ֑וֹת אֱ֝לֹהִ֗ים בִּמְע֥וֹן קׇדְשֽׁוֹ׃ אֱלֹהִ֤ים ׀ מ֘וֹשִׁ֤יב יְחִידִ֨ים ׀ בַּ֗יְתָה מוֹצִ֣יא אֲ֭סִירִים בַּכּוֹשָׁר֑וֹת אַ֥ךְ ס֝וֹרְרִ֗ים שָׁכְנ֥וּ צְחִיחָֽה׃ אֱֽלֹהִ֗ים בְּ֭צֵאתְךָ לִפְנֵ֣י עַמֶּ֑ךָ בְּצַעְדְּךָ֖ בִישִׁימ֣וֹן סֶֽלָה׃ אֶ֤רֶץ רָעָ֨שָׁה ׀ אַף־שָׁמַ֣יִם נָטְפוּ֮ מִפְּנֵ֢י אֱלֹ֫הִ֥ים זֶ֥ה סִינַ֑י מִפְּנֵ֥י אֱ֝לֹהִ֗ים אֱלֹהֵ֥י יִשְׂרָאֵֽל׃ גֶּ֣שֶׁם נְ֭דָבוֹת תָּנִ֣יף אֱלֹהִ֑ים נַחֲלָתְךָ֥ וְ֝נִלְאָ֗ה אַתָּ֥ה כוֹנַנְתָּֽהּ׃ חַיָּתְךָ֥ יָשְׁבוּ־בָ֑הּ תָּ֤כִֽין בְּטוֹבָתְךָ֖ לֶֽעָנִ֣י אֱלֹהִֽים׃ אֲדֹנָ֥י יִתֶּן־אֹ֑מֶר הַ֝מְבַשְּׂר֗וֹת צָבָ֥א רָֽב׃ מַלְכֵ֣י צְ֭בָאוֹת יִדֹּד֣וּן יִדֹּד֑וּן וּנְוַת בַּ֗֝יִת תְּחַלֵּ֥ק שָׁלָֽל׃ אִֽם־תִּשְׁכְּבוּן֮ בֵּ֤ין שְׁפַ֫תָּ֥יִם כַּנְפֵ֣י י֭וֹנָה נֶחְפָּ֣ה בַכֶּ֑סֶף וְ֝אֶבְרוֹתֶ֗יהָ בִּירַקְרַ֥ק חָרֽוּץ׃ בְּפָ֘רֵ֤שׂ שַׁדַּ֓י מְלָ֘כִ֤ים בָּ֗הּ תַּשְׁלֵ֥ג בְּצַלְמֽוֹן׃ הַר־אֱ֭לֹהִים הַר־בָּשָׁ֑ן הַ֥ר גַּ֝בְנֻנִּ֗ים הַר־בָּשָֽׁן׃ לָ֤מָּה ׀ תְּֽרַצְּדוּן֮ הָרִ֢ים גַּבְנֻ֫נִּ֥ים הָהָ֗ר חָמַ֣ד אֱלֹהִ֣ים לְשִׁבְתּ֑וֹ אַף־יְ֝הֹוָ֗ה יִשְׁכֹּ֥ן לָנֶֽצַח׃ רֶ֤כֶב אֱלֹהִ֗ים רִבֹּתַ֣יִם אַלְפֵ֣י שִׁנְאָ֑ן אֲדֹנָ֥י בָ֗֝ם סִינַ֥י בַּקֹּֽדֶשׁ׃ עָ֘לִ֤יתָ לַמָּר֨וֹם ׀ שָׁ֘בִ֤יתָ שֶּׁ֗בִי לָקַ֣חְתָּ מַ֭תָּנוֹת בָּאָדָ֑ם וְאַ֥ף ס֝וֹרְרִ֗ים לִשְׁכֹּ֤ן ׀ יָ֬הּ אֱלֹהִֽים׃ בָּ֤ר֣וּךְ אֲדֹנָי֮ י֤וֹם ׀ י֥֫וֹם יַעֲמָס־לָ֗נוּ הָ֘אֵ֤ל יְֽשׁוּעָתֵ֬נוּ סֶֽלָה׃ הָ֤אֵ֣ל ׀  לָנוּ֮ אֵ֤ל לְֽמוֹשָׁ֫ע֥וֹת וְלֵיהֹוִ֥ה אֲדֹנָ֑י לַ֝מָּ֗וֶת תֹּצָאֽוֹת׃ אַךְ־אֱלֹהִ֗ים יִמְחַץ֮ רֹ֤אשׁ אֹ֫יְבָ֥יו קׇדְקֹ֥ד שֵׂעָ֑ר מִ֝תְהַלֵּ֗ךְ בַּאֲשָׁמָֽיו׃ אָמַ֣ר אֲ֭דֹנָי מִבָּשָׁ֣ן אָשִׁ֑יב אָ֝שִׁ֗יב מִֽמְּצֻל֥וֹת יָֽם׃ לְמַ֤עַן ׀ תִּ֥מְחַ֥ץ רַגְלְךָ֗ בְּ֫דָ֥ם לְשׁ֥וֹן כְּלָבֶ֑יךָ מֵאֹיְבִ֥ים מִנֵּֽהוּ׃ רָא֣וּ הֲלִיכוֹתֶ֣יךָ אֱלֹהִ֑ים הֲלִ֘יכ֤וֹת אֵלִ֖י מַלְכִּ֣י בַקֹּֽדֶשׁ׃ קִדְּמ֣וּ שָׁ֭רִים אַחַ֣ר נֹגְנִ֑ים בְּת֥וֹךְ עֲ֝לָמ֗וֹת תּוֹפֵפֽוֹת׃ בְּֽ֭מַקְהֵלוֹת בָּרְכ֣וּ אֱלֹהִ֑ים אֲ֝דֹנָ֗י מִמְּק֥וֹר יִשְׂרָאֵֽל׃ שָׁ֤ם בִּנְיָמִ֨ן ׀ צָעִ֡יר רֹדֵ֗ם שָׂרֵ֣י יְ֭הוּדָה רִגְמָתָ֑ם שָׂרֵ֥י זְ֝בֻל֗וּן שָׂרֵ֥י נַפְתָּלִֽי׃ צִוָּ֥ה אֱלֹהֶ֗יךָ עֻ֫זֶּ֥ךָ עוּזָּ֥ה אֱלֹהִ֑ים ז֗֝וּ פָּעַ֥לְתָּ לָּֽנוּ׃ מֵ֭הֵיכָלֶךָ עַל־יְרוּשָׁלָ֑‍ִם לְךָ֤ יוֹבִ֖ילוּ מְלָכִ֣ים שָֽׁי׃ גְּעַ֨ר חַיַּ֪ת קָנֶ֡ה עֲדַ֤ת אַבִּירִ֨ים ׀ בְּעֶגְלֵ֬י עַמִּ֗ים מִתְרַפֵּ֥ס בְּרַצֵּי־כָ֑סֶף בִּזַּ֥ר עַ֝מִּ֗ים קְרָב֥וֹת יֶחְפָּֽצוּ׃ יֶאֱתָ֣יוּ חַ֭שְׁמַנִּים מִנִּ֣י מִצְרָ֑יִם כּ֥וּשׁ תָּרִ֥יץ יָ֝דָ֗יו לֵאלֹהִֽים׃ מַמְלְכ֣וֹת הָ֭אָרֶץ שִׁ֣ירוּ לֵאלֹהִ֑ים זַמְּר֖וּ אֲדֹנָ֣י סֶֽלָה׃ לָ֭רֹכֵב בִּשְׁמֵ֣י שְׁמֵי־קֶ֑דֶם הֵ֥ן יִתֵּ֥ן בְּ֝קוֹל֗וֹ ק֣וֹל עֹֽז׃ תְּנ֥וּ עֹ֗ז לֵאלֹ֫הִ֥ים עַֽל־יִשְׂרָאֵ֥ל גַּאֲוָת֑וֹ וְ֝עֻזּ֗וֹ בַּשְּׁחָקִֽים׃ נ֤וֹרָ֥א אֱלֹהִ֗ים מִֽמִּקְדָּ֫שֶׁ֥יךָ אֵ֤ל יִשְׂרָאֵ֗ל ה֤וּא נֹתֵ֨ן ׀ עֹ֖ז וְתַעֲצֻמ֥וֹת לָעָ֗ם בָּר֥וּךְ אֱלֹהִֽים׃"
        }
    ],
    "Song for Sukkot": [
        {
            "title": "מזמור לסוכות "
        },
        {
            "text": "לַמְנַצֵּ֗חַ מַשְׂכִּ֥יל לִבְנֵי־קֹֽרַח׃ כְּאַיָּ֗ל תַּעֲרֹ֥ג עַל־אֲפִֽיקֵי־מָ֑יִם כֵּ֤ן נַפְשִׁ֨י תַעֲרֹ֖ג אֵלֶ֣יךָ אֱלֹהִֽים׃ צָמְאָ֬ה נַפְשִׁ֨י ׀ לֵאלֹהִים֮ לְאֵ֢ל חָ֥י מָתַ֥י אָב֑וֹא וְ֝אֵרָאֶ֗ה פְּנֵ֣י אֱלֹהִֽים׃ הָיְתָה־לִּ֬י דִמְעָתִ֣י לֶ֭חֶם יוֹמָ֣ם וָלָ֑יְלָה בֶּאֱמֹ֥ר אֵלַ֥י כׇּל־הַ֝יּ֗וֹם אַיֵּ֥ה אֱלֹהֶֽיךָ׃ אֵ֤לֶּה אֶזְכְּרָ֨ה ׀ וְאֶשְׁפְּכָ֬ה עָלַ֨י ׀ נַפְשִׁ֗י כִּ֤י אֶעֱבֹ֨ר ׀ בַּסָּךְ֮ אֶדַּדֵּ֗ם עַד־בֵּ֥ית אֱלֹ֫הִ֥ים בְּקוֹל־רִנָּ֥ה וְתוֹדָ֗ה הָמ֥וֹן חוֹגֵֽג׃ מַה־תִּשְׁתּ֬וֹחֲחִ֨י ׀ נַפְשִׁי֮ וַתֶּהֱמִ֢י עָ֫לָ֥י הוֹחִ֣לִי לֵ֭אלֹהִים כִּי־ע֥וֹד אוֹדֶ֗נּוּ יְשׁוּע֥וֹת פָּנָֽיו׃ אֱלֹהַ֗י עָלַי֮ נַפְשִׁ֢י תִשְׁתּ֫וֹחָ֥ח עַל־כֵּ֗ן אֶ֭זְכׇּרְךָ מֵאֶ֣רֶץ יַרְדֵּ֑ן וְ֝חֶרְמוֹנִ֗ים מֵהַ֥ר מִצְעָֽר׃ תְּהוֹם־אֶל־תְּה֣וֹם ק֭וֹרֵא לְק֣וֹל צִנּוֹרֶ֑יךָ כׇּֽל־מִשְׁבָּרֶ֥יךָ וְ֝גַלֶּ֗יךָ עָלַ֥י עָבָֽרוּ׃ יוֹמָ֤ם ׀ יְצַוֶּ֬ה יְהֹוָ֨ה ׀ חַסְדּ֗וֹ וּ֭בַלַּיְלָה שִׁירֹ֣ה עִמִּ֑י תְּ֝פִלָּ֗ה לְאֵ֣ל חַיָּֽי׃ אוֹמְרָ֤ה ׀ לְאֵ֥ל סַלְעִי֮ לָמָ֢ה שְׁכַ֫חְתָּ֥נִי לָֽמָּה־קֹדֵ֥ר אֵלֵ֗ךְ בְּלַ֣חַץ אוֹיֵֽב׃ בְּרֶ֤צַח ׀ בְּֽעַצְמוֹתַ֗י חֵרְפ֥וּנִי צוֹרְרָ֑י בְּאׇמְרָ֥ם אֵלַ֥י כׇּל־הַ֝יּ֗וֹם אַיֵּ֥ה אֱלֹהֶֽיךָ׃ מַה־תִּשְׁתּ֬וֹחֲחִ֨י ׀ נַפְשִׁי֮ וּֽמַה־תֶּהֱמִ֢י עָ֫לָ֥י הוֹחִ֣ילִי לֵ֭אלֹהִים כִּי־ע֣וֹד אוֹדֶ֑נּוּ יְשׁוּעֹ֥ת פָּ֝נַ֗י וֵאלֹהָֽי׃"
        },
        {
            "subtitle": "במוסף לסוכות ימשיך קדיש יהא שלמא וקוה עד הסוף"
        }
    ],
    "Song for Shemini Atzeret": [
        {
            "title": "מזמור לשמיני עצרת"
        },
        {
            "text": "לַמְנַצֵּ֥חַ עַֽל־הַשְּׁמִינִ֗ית מִזְמ֥וֹר לְדָוִֽד׃ הוֹשִׁ֣יעָה יְ֭הֹוָה כִּֽי־גָמַ֣ר חָסִ֑יד כִּי־פַ֥סּוּ אֱ֝מוּנִ֗ים מִבְּנֵ֥י אָדָֽם׃ שָׁ֤וְא ׀ יְֽדַבְּרוּ֮ אִ֤ישׁ אֶת־רֵ֫עֵ֥הוּ שְׂפַ֥ת חֲלָק֑וֹת בְּלֵ֖ב וָלֵ֣ב יְדַבֵּֽרוּ׃ יַכְרֵ֣ת יְ֭הֹוָה כׇּל־שִׂפְתֵ֣י חֲלָק֑וֹת לָ֝שׁ֗וֹן מְדַבֶּ֥רֶת גְּדֹלֽוֹת׃ אֲשֶׁ֤ר אָמְר֨וּ ׀ לִלְשֹׁנֵ֣נוּ נַ֭גְבִּיר שְׂפָתֵ֣ינוּ אִתָּ֑נוּ מִ֖י אָד֣וֹן לָֽנוּ׃ מִשֹּׁ֥ד עֲנִיִּים֮ מֵאֶנְקַ֢ת אֶבְי֫וֹנִ֥ים עַתָּ֣ה אָ֭קוּם יֹאמַ֣ר יְהֹוָ֑ה אָשִׁ֥ית בְּ֝יֵ֗שַׁע יָפִ֥יחַֽ לֽוֹ׃ אִ֥מְר֣וֹת יְהֹוָה֮ אֲמָר֢וֹת טְהֹ֫ר֥וֹת כֶּ֣סֶף צָ֭רוּף בַּעֲלִ֣יל לָאָ֑רֶץ מְ֝זֻקָּ֗ק שִׁבְעָתָֽיִם׃ אַתָּֽה־יְהֹוָ֥ה תִּשְׁמְרֵ֑ם תִּצְּרֶ֓נּוּ ׀ מִן־הַדּ֖וֹר ז֣וּ לְעוֹלָֽם׃ סָבִ֗יב רְשָׁעִ֥ים יִתְהַלָּכ֑וּן כְּרֻ֥ם זֻ֝לּ֗וּת לִבְנֵ֥י אָדָֽם׃"
        },
        {
            "subtitle": "מתפללים ערבית כמו בשבת ואחר השכיבנו (ובשבת אחר ושמרו) אומרים אלה מועדי "
        },
        {
            "text": "אֵ֚לֶּה מוֹעֲדֵ֣י יְהֹוָ֔ה מִקְרָאֵ֖י קֹ֑דֶשׁ אֲשֶׁר־תִּקְרְא֥וּ אֹתָ֖ם בְּמוֹעֲדָֽם׃ וַיְדַבֵּ֣ר מֹשֶׁ֔ה אֶת־מֹעֲדֵ֖י יְהֹוָ֑ה אֶל־בְּנֵ֖י יִשְׂרָאֵֽל׃"
        },
        {
            "subtitle": "ואומר החזן חצי קדיש"
        },
        {
            "subtitle": "<b>יִתְגַּדַּל</b> וְיִתְקַדַּשׁ שְׁמֵהּ רַבָּא. <small>[אָמֵן]</small> בְּעָלְמָא דִּי בְרָא, כִּרְעוּתֵה, וְיַמְלִיךְ מַלְכוּתֵה, וְיַצְמַח פֻּרְקָנֵה, וִיקָרֵב מְשִׁיחֵהּ. <small>[אָמֵן]</small> בְּחַיֵּיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן. <small>[אָמֵן]</small> יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָּא יִתְבָּרַךְ. וְיִשְׁתַּבַּח. וְיִתְפָּאַר. וְיִתְרוֹמַם. וְיִתְנַשֵּׂא. וְיִתְהַדָּר. וְיִתְעַלֶּה. וְיִתְהַלָּל שְׁמֵהּ דְּקֻדְשָׁא, בְּרִיךְ הוּא. <small>[אָמֵן]</small> לְעֵלָּא מִן כָּל בִּרְכָתָא שִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחֱמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן. <small>[אָמֵן]</small>"
        }
    ],
    "Amidah": [
        {
            "title": "עמידה לשחרית מנחה וערבית שלש רגלים"
        },
        {
            "text": "אֲ֭דֹנָי שְׂפָתַ֣י תִּפְתָּ֑ח וּ֝פִ֗י יַגִּ֥יד תְּהִלָּתֶֽךָ׃"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ וֵֽאלֹהֵי אֲבוֹתֵֽינוּ, אֱלֹהֵי אַבְרָהָם, אֱלֹהֵי יִצְחָק, וֵֽאלֹהֵי יַעֲקֹב. הָאֵל הַגָּדוֹל הַגִּבּוֹר וְהַנּוֹרָא, אֵל עֶלְיוֹן, גּוֹמֵל חֲסָדִים טוֹבִים, קוֹנֵה הַכֹּל, וְזוֹכֵר חַסְדֵּי אָבוֹת, וּמֵבִיא גוֹאֵל לִבְנֵי בְנֵיהֶם לְמַֽעַן שְׁמוֹ בְּאַֽהֲבָה: מֶֽלֶךְ עוֹזֵר וּמוֹשִֽׁיעַ וּמָגֵן: בָּרוּךְ אַתָּה יַהַוַהַ, מָגֵן אַבְרָהָם:"
        },
        {
            "text": "אַתָּה גִבּוֹר לְעוֹלָם אֲדֹנָי, מְחַיֶּה מֵתִים אַתָּה, רַב לְהוֹשִֽׁיעַ.  "
        },
        {
            "text": "בקיץ: מוֹרִיד הַטָּל. בחורף: מַשִּׁיב הָרֽוּחַ וּמוֹרִיד הַגֶּֽשֶׁם. "
        },
        {
            "text": "מְכַלְכֵּל חַיִּים בְּחֶֽסֶד, מְחַיֵּה מֵתִים בְּרַֽחֲמִים רַבִּים, סוֹמֵךְ נֽוֹפְלִים, וְרוֹפֵא חוֹלִים, וּמַתִּיר אֲסוּרִים, וּמְקַיֵּם אֱמֽוּנָתוֹ לִֽישֵׁנֵי עָפָר. מִי כָמֽוֹךָ בַּֽעַל גְּבוּרוֹת, וּמִי דֽוֹמֶה לָךְ, מֶֽלֶךְ מֵמִית וּמְחַיֶּה וּמַצְמִֽיחַ יְשׁוּעָה. וְנֶֽאֱמָן אַתָּה לְהַֽחֲיוֹת מֵתִים: בָּרוּךְ אַתָּה יֵהֵוֵהֵ, מְחַיֵּה הַמֵּתִים:"
        },
        {
            "subtitle": "קדושה<br>בחזרת הש\"ץ של שחרית ומנחה אומרים:"
        },
        {
            "subtitle": "<b>נַקְדִּישָׁךְ</b> וְנַעֲרִיצָךְ, כְּנֹֽעַם שִֽׂיחַ סוֹד שַׂרְפֵי קֹֽדֶשׁ, הַמְשַׁלְּשִׁים לְךָ קְדֻשָּׁה, וְכֵן כָּתוּב עַל יַד נְבִיאָךְ: וְקָרָ֨א זֶ֤ה אֶל־זֶה֙ וְאָמַ֔ר <b>קָד֧וֹשׁ ׀ קָד֛וֹשׁ קָד֖וֹשׁ יְהֹוָ֣ה צְבָא֑וֹת מְלֹ֥א כָל־הָאָ֖רֶץ כְּבוֹדֽוֹ׃</b> לְעֻמָּתָם מְשַׁבְּחִים וְאוֹמְרִים: <b>בָּר֥וּךְ כְּבוֹד־יְהֹוָ֖ה מִמְּקוֹמֽוֹ׃</b> וּבְדִבְרֵי קָדְשָׁךְ כָּתוּב לֵאמֹר: <b>יִמְלֹ֤ךְ יְהֹוָ֨ה ׀ לְעוֹלָ֗ם אֱלֹהַ֣יִךְ צִ֭יּוֹן לְדֹ֥ר וָדֹ֗ר הַֽלְלוּיָֽהּ:</b> "
        },
        {
            "text": "אַתָּה קָדוֹשׁ וְשִׁמְךָ קָדוֹשׁ, וּקְדוֹשִׁים בְּכָל־יוֹם יְהַֽלְלֽוּךָ סֶּֽלָה: בָּרוּךְ אַתָּה יֹהֵוָהֵ, הָאֵל הַקָּדוֹשׁ:"
        },
        {
            "text": "אַתָּה בְּחַרְתָּנוּ מִכָּל הָעַמִּים, אָהַבְתָּ אוֹתָנוּ וְרָצִיתָ בָּנוּ, וְרוֹמַמְתָּנוּ מִכָּל הַלְּשׁוֹנוֹת, וְקִדַּשְׁתָּנוּ בְּמִצְוֹתֶיךָ, וְקֵרַבְתָּנוּ מַלְכֵּנוּ לַעֲבוֹדָתֶךָ, וְשִׁמְךָ הַגָּדוֹל וְהַקָּדוֹשׁ עָלֵינוּ קָרָאתָ."
        },
        {
            "subtitle": "במוצאי שבת אומרים"
        },
        {
            "subtitle": "<b>וַתּוֹדִיעֵנוּ</b> מִשְׁפְּטֵי צִדְקֶךָ, וַתְּלַמְּדֵנוּ לַעֲשׂוֹת בָּהֶם חֻקֵּי רְצוֹנֶךָ, וַתִּתֶּן לָנוּ יְהֹוָה אֱלֹהֵינוּ בְּאַהֲבָה מִשְׁפָּטִים יְשָׁרִים וְתוֹרוֹת אֱמֶת, חֻקִּים וּמִצְוֹת טוֹבִים, וַתַּנְחִילֵנוּ זְמַנֵּי שָׂשׂוֹן וּמוֹעֲדֵי קֹדֶשׁ וְחַגֵּי נְדָבָה, וַתּוֹרִישֵׁנוּ קְדֻשַּׁת שַׁבָּת וּכְבוֹד מוֹעֵד וַחֲגִיגַת הָרֶגֶל. בֵּין קְדֻשַּׁת שַׁבָּת לִקְדֻשַּׁת יוֹם טוֹב הִבְדַּלְתָּ, וְאֶת יוֹם הַשְּׁבִיעִי מִשֵּׁשֶׁת יְמֵי הַמַּעֲשֶׂה הִקְדַּשְׁתָּ, וְהִבְדַּלְתָּ וְהִקְדַּשְׁתָּ אֶת עַמְּךָ יִשְׂרָאֵל בִּקְדֻשָּׁתָךְ:"
        },
        {
            "text": "וַתִּֽתֶּן לָֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּאַהֲבָה"
        },
        {
            "subtitle": "<small>בשבת</small> שַׁבָּתוֹת לִמְנוּחָה וּ"
        },
        {
            "text": "מוֹעֲדִים לְשִׂמְחָה, חַגִּים וּזְמַנִּים לְשָׂשׂוֹן, אֶת יוֹם "
        },
        {
            "subtitle": "<small>בשבת</small> הַשַּׁבָּת הַזֶּה, וְאֶת יוֹם"
        },
        {
            "text": "בפסח: חַג הַמַּצּוֹת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן חֵרוּתֵנוּ:"
        },
        {
            "text": "בשבועות: חַג הַשָׁבוּעוֹת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן מַתַּן תּוֹרָתֵֽינוּ:"
        },
        {
            "text": "בסוכות: חַג הַסֻּכּוֹת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן שִׂמְחָתֵֽנוּ:"
        },
        {
            "text": "בש''ע: שְׁמִינִי חַג עֲצֶֽרֶת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן שִׂמְחָתֵֽנוּ:"
        },
        {
            "text": "בְּאַהֲבָה מִקְרָא קֹֽדֶשׁ זֵֽכֶר לִיצִיאַת מִצְרָֽיִם. "
        },
        {
            "text": "אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, יַעֲלֶה וְיָבֹא, וְיַגִּֽיעַ וְיֵרָאֶה, וְיֵרָצֶה וְיִשָּׁמַע, וְיִפָּקֵד וְיִזָּכֵר, זִכְרוֹנֵֽנוּ וְזִכְרוֹן אֲבוֹתֵֽינוּ, זִכְרוֹן יְרוּשָׁלַֽיִם עִירָךְ, וְזִכְרוֹן מָשִֽׁיחַ בֶּן־דָּוִד עַבְדָּךְ, וְזִכְרוֹן כָּל־עַמְּךָ בֵּית יִשְׂרָאֵל לְפָנֶֽיךָ, לִפְלֵיטָה, לְטוֹבָה, לְחֵן, לְחֶֽסֶד וּלְרַחֲמִים, לְחַיִּים טוֹבִים וּלְשָׁלוֹם, בְּיוֹם"
        },
        {
            "subtitle": "<small>בשבת</small> הַשַּׁבָּת הַזֶּה, וּבְיוֹם"
        },
        {
            "text": "בפסח: חַג הַמַּצּוֹת הַזֶּה,"
        },
        {
            "text": "בשבועות: חַג הַשָּׁבוּעוֹת הַזֶּה,"
        },
        {
            "text": "בסוכות: חַג הַסֻּכּוֹת הַזֶּה,"
        },
        {
            "text": "בש''ע: שְׁמִינִי חַג עֲצֶֽרֶת הַזֶּה,"
        },
        {
            "text": "בְּיוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה,לְרַחֵם בּוֹ עָלֵֽינוּ וּלְהוֹשִׁיעֵֽנוּ. זָכְרֵֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בּוֹ לְטוֹבָה, וּפָקְדֵֽנוּ בוֹ לִבְרָכָה, וְהוֹשִׁיעֵֽנוּ בוֹ לְחַיִּים טוֹבִים, בִּדְבַר יְשׁוּעָה וְרַחֲמִים. חוּס וְחָנֵּֽנוּ, וַחֲמוֹל וְרַחֵם עָלֵֽינוּ, וְהוֹשִׁיעֵֽנוּ כִּי אֵלֶֽיךָ עֵינֵֽינוּ, כִּי אֵל מֶֽלֶךְ חַנּוּן וְרַחוּם אָֽתָּה:"
        },
        {
            "text": "וְהַשִּׂיאֵנוּ יְהֹוָה אֱלֹהֵינוּ אֶת בִּרְכַּת מוֹעֲדֶיךָ לְחַיִּים בְּשִׂמְחָה וּבְשָׁלוֹם, כַּאֲשֶׁר רָצִיתָ וְאָמַרְתָּ לְבָרְכֵנוּ כֵּן תְּבָרְכֵנוּ סֶלָה."
        },
        {
            "subtitle": "<small>בשבת אומרים</small> אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, רְצֵה נָא בִּמְנוּחָתֵנוּ,"
        },
        {
            "text": "קַדְּשֵׁנוּ בְּמִצְוֹתֶיךָ, שִׂים חֶלְקֵנוּ בְּתוֹרָתָךְ, שַׂבְּעֵנוּ מִטּוּבָךְ, שַׂמֵּחַ נַפְשֵׁנוּ בִּישׁוּעָתָךְ, וְטַהֵר לִבֵּנוּ לְעָבְדְּךָ בֶאֱמֶת, וְהַנְחִילֵנוּ יְהֹוָה אֱלֹהֵינוּ בשבת בְּאַהֲבָה וּבְרָצוֹן בְּשִׂמְחָה וּבְשָׂשׂוֹן בשבת שַׁבָּתוֹת וּ מוֹעֲדֵי קָדְשֶׁךָ, וְיִשְׂמְחוּ בְּךָ כָּל יִשְׂרָאֵל מְקַדְּשֵׁי שְׁמֶךָ. בָּרוּךְ אַתָּה יְהֹוָה, מְקַדֵּשׁ בשבת הַשַּׁבָּת וְיִשְׂרָאֵל וְהַזְּמַנִּים:"
        },
        {
            "text": "רְצֵה יְהֹוָה אֱלֹהֵֽינוּ בְּעַמְּךָ יִשְׂרָאֵל וְלִתְפִלָּתָם שְׁעֵה, וְהָשֵׁב הָֽעֲבוֹדָה לִדְבִיר בֵּיתֶֽךָ, וְאִשֵּׁי יִשְׂרָאֵל וּתְפִלָּתָם, מְהֵרָה בְּאַֽהֲבָה תְקַבֵּל בְּרָצוֹן, וּתְהִי לְרָצוֹן תָּמִיד עֲבוֹדַת יִשְׂרָאֵל עַמֶּֽךָ: וְאַתָּה בְּרַֽחֲמֶֽיךָ הָרַבִּים, תַּחְפֹּץ בָּֽנוּ וְתִרְצֵֽנוּ, וְתֶֽחֱזֶֽינָה עֵינֵֽינוּ בְּשֽׁוּבְךָ לְצִיּוֹן בְּרַֽחֲמִים: בָּרוּךְ אַתָּה יִהִוִהִ, הַמַּֽחֲזִיר שְׁכִֽינָתוֹ לְצִיּוֹן:"
        },
        {
            "subtitle": "בברכת \"מודים\" יכרע ב\"מודים\" ויזקוף בשם <small>(בא\"ח בשלח הכ\"א)</small>"
        },
        {
            "text": "מוֹדִים אֲנַֽחְנוּ לָךְ, שֶׁאַתָּה הוּא יְהֹוָה אֱלֹהֵֽינוּ וֵֽאלֹהֵי אֲבוֹתֵֽינוּ לְעוֹלָם וָעֶד, צוּרֵֽנוּ צוּר חַיֵּֽינוּ וּמָגֵן יִשְׁעֵֽנוּ אַתָּה הוּא, לְדוֹר וָדוֹר נוֹדֶה לְךָ וּנְסַפֵּר תְּהִלָּתֶֽךָ, עַל חַיֵּֽינוּ הַמְּסוּרִים בְּיָדֶֽךָ, וְעַל נִשְׁמוֹתֵֽינוּ הַפְּקוּדוֹת לָךְ, וְעַל נִסֶּֽיךָ שֶׁבְּכָל־יוֹם עִמָּֽנוּ, וְעַל נִפְלְאוֹתֶֽיךָ וְטֽוֹבוֹתֶֽיךָ שֶׁבְּכָל־עֵת, עֶֽרֶב וָבֹֽקֶר וְצָֽהֳרָֽיִם. הַטּוֹב, כִּי לֹא כָלוּ רַחֲמֶֽיךָ, הַמְּרַחֵם, כִּי לֹא תַֽמּוּ חֲסָדֶֽיךָ, כִּי מֵֽעוֹלָם קִוִּֽינוּ לָךְ: "
        },
        {
            "subtitle": "<b>מודים דרבנן</b></small><br><small>בחזרת הש\"ץ כשהחזן אומר מודים, הקהל אומרים:</small><br><small>מוֹדִים אֲנַחְנוּ לָךְ, שָׁאַתָּה הוּא יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, אֱלֹהֵי כָל בָּשָׁר, יוֹצְרֵנוּ יוֹצֵר בְּרֵאשִׁית. בְּרָכוֹת וְהוֹדָאוֹת לְשִׁמְךָ הַגָּדוֹל וְהַקָּדוֹשׁ, עַל שֶׁהֶחֱיִיתָנוּ וְקִיַּמְתָּנוּ. כֵּן תְּחַיֵּנוּ וּתְחָנֵּנוּ וְתֶאֱסוֹף גָּלֻיּוֹתֵינוּ לְחַצְרוֹת קָדְשֶׁךָ, לִשְׁמֹר חֻקֶּיךָ וְלַעֲשׂוֹת רְצוֹנְךָ וּלְעָבְדְךָ בְלֵבָב שָׁלֵם, עַל שֶׁאֲנַחְנוּ מוֹדִים לָךְ, בָּרוּךְ אֵל הַהוֹדָאוֹת."
        },
        {
            "text": "וְעַל כֻּלָּם יִתְבָּרַךְ, וְיִתְרוֹמָם, וְיִתְנַשֵּׂא, תָּמִיד, שִׁמְךָ מַלְכֵּֽנוּ, לְעוֹלָם וָעֶד. וְכָל־הַחַיִּים יוֹדֽוּךָ סֶּֽלָה: וִֽיהַֽלְלוּ וִֽיבָֽרְכוּ אֶת־שִׁמְךָ הַגָּדוֹל בֶּֽאֱמֶת לְעוֹלָם כִּי טוֹב, הָאֵל יְשֽׁוּעָתֵֽנוּ וְעֶזְרָתֵֽנוּ סֶֽלָה, הָאֵל הַטּוֹב: משתחוה בברוך וזוקף בשם בָּרוּךְ אַתָּה יֻהֻוֻהֻ, הַטּוֹב שִׁמְךָ וּלְךָ נָאֶה לְהוֹדוֹת:"
        },
        {
            "text": "ברכת כהנים "
        },
        {
            "subtitle": "<small>כשעוקר הכהן רגליו לישא כפיו יאמר (בא\"ח תצוה י\"ב)</small></small><br><small>לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ. בִּדְחִֽילוּ וּרְחִֽימוּ. וּרְחִֽימוּ וּדְחִֽילוּ. לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים. בְּשֵׁם כָּל־יִשְׂרָאֵל הִנֵּה אָנֹכִי מוּכָן וּמְזוּמָן לְקַיֵּם מִצְוַת עֲשֵׂה לְבָרֵךְ אֶת יִשְׂרָאֵל בִּרְכַּת כֹּהַנִים בִּנְשִׂיאוּת כַּפַּיִם, לַעֲשׂוֹת נַֽחַת רֽוּחַ לְיֽוֹצְרֵֽנוּ וּלְהַמְשִׁיךְ שֶׁפַע וּבְרָכָה לְכָל־הָעוֹלָמוֹת וְלַעֲשׂוֹת רְצוֹן בּֽוֹרְאֵֽנוּ. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ: "
        },
        {
            "subtitle": "<small>וכשעומדים הכהנים על הדוכן לאחר שענו \"מודים דרבנן\", אומרים</small></small><br><small>יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ שֶׁתִּהְיֶה בְּרָכָה זוֹ שֶׁצִּּוִיתָֽנוּ לְבָרֵךְ אֶת־עַמְּךָ יִשְׂרָאֵל בְּרָכָה שְׁלֵמָה וְלֹא יִהְיֶה בָהּ מִכְשׁוֹל וְעָוֹן מֵעַתָּה וְעַד עוֹלָם:"
        },
        {
            "subtitle": "בחזרת הש\"ץ אומרים ברכת כהנים, אם יש יותר מכהן אחד קורא להם החזן: כֹּהֲנִים: הכהנים מברכים:</small><br><small>בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָֽעוֹלָם, אֲשֶׁר קִדְּשָֽׁנוּ בִּקְדֻשָּׁתוֹ שֶׁל־אַֽהֲרֹן, וְצִוָּֽנוּ לְבָרֵךְ אֶת־עַמּוֹ יִשְׂרָאֵל בְּאַֽהֲבָה: <small>הקהל עונים</small> אָמֵן:"
        },
        {
            "subtitle": "ואומר החזן והכהנים אחריו מילה במילה:"
        },
        {
            "subtitle": "יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ <small>ועונים</small> אָמֵן: "
        },
        {
            "subtitle": "יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ <small>ועונים</small> אָמֵן: "
        },
        {
            "subtitle": "יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃ <small>ועונים</small> אָמֵן: "
        },
        {
            "subtitle": "וכשמתחיל שליח ציבור \"שים שלום\" אז מחזירין פניהם כלפי ההיכל, ולא יחזירו פניהם קודם, ואז הכהנים אומרים<br>רִבּוֹן הָעוֹלָמִים עָשִֽׂינוּ מַה־שֶּׁגָּזַֽרְתָּ עָלֵֽינוּ, עַשֵׂה אַתָּה מַה־שֶּׁהִבְטָחְתָּֽנוּ. הַשְׁקִ֩יפָה֩ מִמְּע֨וֹן קׇדְשְׁךָ֜ מִן־הַשָּׁמַ֗יִם וּבָרֵ֤ךְ אֶֽת־עַמְּךָ֙ אֶת־יִשְׂרָאֵ֔ל:"
        },
        {
            "subtitle": "אם אין עולים כהנים אומר החזן:<br><b>אֱלֹהֵינוּ</b> וֵאלֹהֵי אֲבוֹתֵינוּ, בָּרְכֵנוּ בַּבְּרָכָה הַמְשֻׁלֶּשֶת בַּתּוֹרָה הַכְּתוּבָה עַל יְדֵי מֹשֶׁה עַבְדֶּֽךָ, הָאֲמוּרָה מִפִּי אַהֲרֹן וּבָנָיו הַכֹּהֲנִים עַם קְדוֹשֶׁיךָ כָּאָמוּר:"
        },
        {
            "subtitle": "יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ <small>ועונים</small> כֵּן יְהִי רָצוֹן:"
        },
        {
            "subtitle": "יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ <small>ועונים</small> כֵּן יְהִי רָצוֹן:"
        },
        {
            "subtitle": "יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃ <small>ועונים</small> כֵּן יְהִי רָצוֹן: וְשָׂמ֥וּ אֶת־שְׁמִ֖י עַל־בְּנֵ֣י יִשְׂרָאֵ֑ל וַאֲנִ֖י אֲבָרְכֵֽם:"
        },
        {
            "text": "שִׂים שָׁלוֹם טוֹבָה וּבְרָכָה, חַיִּים חֵן וָחֶֽסֶד וְרַֽחֲמִים, עָלֵֽינוּ וְעַל כָּל־יִשְׂרָאֵל עַמֶּֽךָ. וּבָֽרְכֵֽנוּ אָבִֽינוּ כֻּלָּֽנוּ כְּאֶחָד בְּאוֹר פָּנֶֽיךָ, כִּי בְאוֹר פָּנֶֽיךָ נָתַֽתָּ לָּֽנוּ יְהֹוָה אֱלֹהֵֽינוּ תּוֹרָה וְחַיִּים, אַֽהֲבָה וָחֶֽסֶד, צְדָקָה וְרַֽחֲמִים, בְּרָכָה וְשָׁלוֹם. וְטוֹב בְּעֵינֶֽיךָ לְבָֽרְכֵֽנוּ וּלְבָרֵךְ אֶת־כָּל־עַמְּךָ יִשְׂרָאֵל, בְּרֹב עֹז וְשָׁלוֹם: בָּרוּךְ אַתָּה יוּהוּווּהוּ, הַמְּבָרֵךְ אֶת עַמּוֹ יִשְׂרָאֵל בַּשָּׁלוֹם. אָמֵן: "
        },
        {
            "text": "יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי׃  "
        },
        {
            "text": "אֱלֹהַי, נְצֹר לְשׁוֹנִי מֵרָע וְשִׂפְתוֹתַי מִדַּבֵּר מִרְמָה, וְלִמְקַלְלַי נַפְשִׁי תִדֹּם, וְנַפְשִׁי כֶּֽעָפָר לַכֹּל תִּֽהְיֶה, פְּתַח לִבִּי בְּתוֹרָתֶֽךָ, וְאַחֲרֵי מִצְוֹתֶֽיךָ תִּרְדֹּף נַפְשִׁי. וְכָל־הַקָּמִים עָלַי לְרָעָה, מְהֵרָה הָפֵר עֲצָתָם וְקַלְקֵל מַחְשְׁבוֹתָם. יִֽהְי֗וּ כְּמֹ֥ץ לִפְנֵי־ר֑וּחַ וּמַלְאַ֖ךְ יְהֹוָ֣ה דּוֹחֶֽה. קַבֵּל רִנַּת עַמֶּךָ. שַׂגְּבֵנוּ טַהֲרֵנוּ נוֹרָא. עֲשֵׂה לְמַֽעַן שְׁמָךְ, עֲשֵׂה לְמַֽעַן יְמִינָךְ, עֲשֵׂה לְמַֽעַן תּֽוֹרָתָךְ, עֲשֵׂה לְמַֽעַן קְדֻשָּׁתָךְ."
        },
        {
            "text": "סגולה לומר פסוק המתחיל וגומר באות שמתחיל וגומר שמו לְ֭מַעַן יֵחָלְצ֣וּן יְדִידֶ֑יךָ הוֹשִׁ֖יעָה יְמִֽינְךָ֣ וַעֲנֵֽנִי:"
        },
        {
            "text": "יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי׃  "
        },
        {
            "text": "עֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו, הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵֽינוּ, וְעַל כָּל־עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:"
        },
        {
            "subtitle": "<b>יְהִי</b> רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, שֶׁתִּבְנֶה בֵּית הַמִּקְדָּשׁ בִּמְהֵרָה בְּיָמֵינוּ, וְתֵן חֶלְקֵנוּ בְּתוֹרָתָךְ, לַעֲשׂוֹת חֻקֵּי רְצוֹנָךְ וּלְעָבְדָךְ בְּלֵבָב שָׁלֵם: "
        },
        {
            "subtitle": "אחרי החזרה אומרים"
        },
        {
            "text": "יְהִ֤י שֵׁ֣ם יְהֹוָ֣ה מְבֹרָ֑ךְ מֵ֝עַתָּ֗ה וְעַד־עוֹלָֽם׃ מִמִּזְרַח־שֶׁ֥מֶשׁ עַד־מְבוֹא֑וֹ מְ֝הֻלָּ֗ל שֵׁ֣ם יְהֹוָֽה׃ רָ֖ם עַל־כׇּל־גּוֹיִ֥ם ׀ יְהֹוָ֑ה עַ֖ל הַשָּׁמַ֣יִם כְּבוֹדֽוֹ׃ יְהֹוָ֥ה אֲדֹנֵ֑ינוּ מָה־אַדִּ֥יר שִׁ֝מְךָ֗ בְּכׇל־הָאָֽרֶץ׃"
        },
        {
            "subtitle": "בערבית ליל יום טוב, אחרי תפילת העמידה, אם חל בשבת אומרים ויכולו, והחזן אומר ברכת מעין שבע וקדיש תתקבל. ואם חל בחול אומרים יהי שם, והחזן אומר קדיש תתקבל. ובליל יום טוב ראשון של פסח, אחרי העמידה גומרים את ההלל בברכה תחילה וסוף, ואחר כך החזן אומר קדיש תתקבל, ואם חל בשבת אומרים ויכולו ומעין שבע, ויברכו על ההלל. "
        },
        {
            "text": "אחרי קדיש תתקבל אומרים מזמורים אלו:"
        },
        {
            "subtitle": "אם חל בשבת מוסיפים מזמור זה"
        },
        {
            "subtitle": "<b>מִזְמ֥וֹר</b> <small>(תהילים כ״ג)</small> לְדָוִ֑ד יְהֹוָ֥ה רֹ֝עִ֗י לֹ֣א אֶחְסָֽר׃ בִּנְא֣וֹת דֶּ֭שֶׁא יַרְבִּיצֵ֑נִי עַל מֵ֖י מְנֻח֣וֹת יְנַהֲלֵֽנִי׃ נַפְשִׁ֥י יְשׁוֹבֵ֑ב יַֽנְחֵ֥נִי בְמַעְגְּלֵי־צֶ֝֗דֶק לְמַ֣עַן שְׁמֽוֹ׃ גַּ֤ם כִּֽי־אֵלֵ֨ךְ בְּגֵ֪יא צַלְמָ֡וֶת לֹא־אִ֘ירָ֤א רָ֗ע כִּי־אַתָּ֥ה עִמָּדִ֑י שִׁבְטְךָ֥ וּ֝מִשְׁעַנְתֶּ֗ךָ הֵ֣מָּה יְנַֽחֲמֻֽנִי׃ תַּעֲרֹ֬ךְ לְפָנַ֨י ׀ שֻׁלְחָ֗ן נֶ֥גֶד צֹרְרָ֑י דִּשַּׁ֥נְתָּ בַשֶּׁ֥מֶן רֹ֝אשִׁ֗י כּוֹסִ֥י רְוָיָֽה אַ֤ךְ ׀ ט֤וֹב וָחֶ֣סֶד יִ֭רְדְּפוּנִי כׇּל־יְמֵ֣י חַיָּ֑י וְשַׁבְתִּ֥י בְּבֵית־יְ֝הֹוָ֗ה לְאֹ֣רֶךְ יָמִֽים׃"
        },
        {
            "subtitle": "בפסח אומרים"
        },
        {
            "subtitle": "<b>בְּצֵ֣את</b> <small>(תהילים קי״ד)</small> יִ֭שְׂרָאֵל מִמִּצְרָ֑יִם בֵּ֥ית יַ֝עֲקֹ֗ב מֵעַ֥ם לֹעֵֽז׃ הָיְתָ֣ה יְהוּדָ֣ה לְקׇדְשׁ֑וֹ יִ֝שְׂרָאֵ֗ל מַמְשְׁלוֹתָֽיו׃ הַיָּ֣ם רָ֭אָה וַיָּנֹ֑ס הַ֝יַּרְדֵּ֗ן יִסֹּ֥ב לְאָחֽוֹר׃ הֶ֭הָרִים רָקְד֣וּ כְאֵילִ֑ים גְּ֝בָע֗וֹת כִּבְנֵי־צֹֽאן׃ מַה־לְּךָ֣ הַ֭יָּם כִּ֣י תָנ֑וּס הַ֝יַּרְדֵּ֗ן תִּסֹּ֥ב לְאָחֽוֹר׃ הֶ֭הָרִים תִּרְקְד֣וּ כְאֵילִ֑ים גְּ֝בָע֗וֹת כִּבְנֵי־צֹֽאן׃ מִלִּפְנֵ֣י אָ֭דוֹן ח֣וּלִי אָ֑רֶץ מִ֝לִּפְנֵ֗י אֱל֣וֹהַּ יַעֲקֹֽב׃ הַהֹפְכִ֣י הַצּ֣וּר אֲגַם־מָ֑יִם חַ֝לָּמִ֗ישׁ לְמַעְיְנוֹ־מָֽיִם׃"
        },
        {
            "subtitle": "<small><b>בשבועות, סוכות, ושמיני עצרת</b> אומרים</small> "
        },
        {
            "subtitle": "<b>שִׁ֥יר</b> <small>(תהילים קכ״ב)</small> הַֽמַּעֲל֗וֹת לְדָ֫וִ֥ד שָׂ֭מַחְתִּי בְּאֹמְרִ֣ים לִ֑י בֵּ֖ית יְהֹוָ֣ה נֵלֵֽךְ׃ עֹ֭מְדוֹת הָי֣וּ רַגְלֵ֑ינוּ בִּ֝שְׁעָרַ֗יִךְ יְרוּשָׁלָֽ‍ִם׃ יְרוּשָׁלַ֥‍ִם הַבְּנוּיָ֑ה כְּ֝עִ֗יר שֶׁחֻבְּרָה־לָּ֥הּ יַחְדָּֽו׃ שֶׁשָּׁ֨ם עָל֪וּ שְׁבָטִ֡ים שִׁבְטֵי־יָ֭הּ עֵד֣וּת לְיִשְׂרָאֵ֑ל לְ֝הֹד֗וֹת לְשֵׁ֣ם יְהֹוָֽה׃ כִּ֤י שָׁ֨מָּה ׀ יָשְׁב֣וּ כִסְא֣וֹת לְמִשְׁפָּ֑ט כִּ֝סְא֗וֹת לְבֵ֣ית דָּוִֽד׃ שַׁ֭אֲלוּ שְׁל֣וֹם יְרוּשָׁלָ֑‍ִם יִ֝שְׁלָ֗יוּ אֹהֲבָֽיִךְ׃ יְהִי־שָׁל֥וֹם בְּחֵילֵ֑ךְ שַׁ֝לְוָ֗ה בְּאַרְמְנוֹתָֽיִךְ׃ לְ֭מַעַן אַחַ֣י וְרֵעָ֑י אֲדַבְּרָה־נָּ֖א שָׁל֣וֹם בָּֽךְ׃ לְ֭מַעַן בֵּית־יְהֹוָ֣ה אֱלֹהֵ֑ינוּ אֲבַקְשָׁ֖ה ט֣וֹב לָֽךְ׃"
        },
        {
            "subtitle": "ואומרים קדיש יהא שלמא"
        },
        {
            "subtitle": "<b>יִתְגַּדַּל</b> וְיִתְקַדַּשׁ שְׁמֵהּ רַבָּא. <small>[אָמֵן]</small> בְּעָלְמָא דִּי בְרָא, כִּרְעוּתֵה, וְיַמְלִיךְ מַלְכוּתֵה, וְיַצְמַח פֻּרְקָנֵה, וִיקָרֵב מְשִׁיחֵהּ. <small>[אָמֵן]</small> בְּחַיֵּיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן. <small>[אָמֵן]</small> יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָּא יִתְבָּרַךְ. וְיִשְׁתַּבַּח. וְיִתְפָּאַר. וְיִתְרוֹמַם. וְיִתְנַשֵּׂא. וְיִתְהַדָּר. וְיִתְעַלֶּה. וְיִתְהַלָּל שְׁמֵהּ דְּקֻדְשָׁא, בְּרִיךְ הוּא. <small>[אָמֵן]</small> לְעֵלָּא מִן כָּל בִּרְכָתָא שִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחֱמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן. <small>[אָמֵן]</small>"
        },
        {
            "subtitle": "<b>יְהֵא</b> שְׁלָמָא רַבָּא מִן שְׁמַיָּא. חַיִּים וְשָׂבָע וִישׁוּעָה וְנֶחָמָה. וְשֵׁיזָבָא וּרְפוּאָה וּגְאוּלָה וּסְלִיחָה וְכַפָּרָה וְרֶוַח וְהַצָּלָה לָנוּ וּלְכָל עַמּוֹ יִשְׂרָאֵל. וְאִמְרוּ אָמֵן. <small>[אָמֵן]</small><br><br><b>עוֹשֶׂה</b> שָׁלוֹם בִּמְרוֹמָיו. הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ וְעַל כָּל־עַמּוֹ יִשְׂרָאֵל. וְאִמְרוּ אָמֵן. <small>[אָמֵן]</small>"
        },
        {
            "text": "עָלֵֽינוּ לְשַׁבֵּֽחַ לַֽאֲדוֹן הַכֹּל, לָתֵת גְּדֻלָּה לְיוֹצֵר בְּרֵאשִׁית, שֶׁלֹּא עָשָֽׂנוּ כְּגוֹיֵי הָֽאֲרָצוֹת, וְלֹא שָׂמָֽנוּ כְּמִשְׁפְּחוֹת הָֽאֲדָמָה, שֶׁלֹּא שָׂם חֶלְקֵֽנוּ כָּהֶם וְגוֹרָלֵֽנוּ כְּכָל־הֲמוֹנָם, שֶׁהֵם מִשְׁתַּֽחֲוִים לָהֶֽבֶל וָרִיק, וּמִתְפַּלְּלִים אֶל־אֵל לֹֽא יוֹשִׁיעַ. וַֽאֲנַֽחְנוּ מִשְׁתַּחֲוִים לִפְנֵי מֶֽלֶךְ מַלְכֵי הַֽמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא, שֶׁהוּא נוֹטֶה שָׁמַֽיִם וְיוֹסֵד אָֽרֶץ, וּמוֹשַׁב יְקָרוֹ בַּשָּׁמַֽיִם מִמַּֽעַל, וּשְׁכִינַת עֻזּוֹ בְּגָבְהֵי מְרוֹמִים. הוּא אֱלֹהֵֽינוּ, וְאֵין עוֹד אַחֵר, אֱמֶת מַלְכֵּֽנוּ וְאֶֽפֶס זוּלָתוֹ. כַּכָּתוּב בַּתּוֹרָה. וְיָדַעְתָּ֣ הַיּ֗וֹם וַהֲשֵׁבֹתָ֮ אֶל־לְבָבֶךָ֒ כִּ֤י יְהֹוָה֙ ה֣וּא הָֽאֱלֹהִ֔ים בַּשָּׁמַ֣יִם מִמַּ֔עַל וְעַל־הָאָ֖רֶץ מִתָּ֑חַת אֵ֖ין עֽוֹד:"
        },
        {
            "text": "עַל כֵּן נְקַוֶּה לָךְ, יְהֹוָה אֱלֹהֵֽינוּ, לִרְאוֹת מְהֵרָה בְּתִפְאֶֽרֶת עֻזָּךְ, לְהַֽעֲבִיר גִּלּוּלִים מִן הָאָֽרֶץ, וְהָֽאֱלִילִים כָּרוֹת יִכָּֽרֵתוּן, לְתַקֵּן עוֹלָם בְּמַלְכוּת שַׁדַּי, וְכָל־בְּנֵי בָשָׂר יִקְרְאוּ בִשְׁמֶֽךָ, לְהַפְנוֹת אֵלֶֽיךָ כָּל־רִשְׁעֵי אָֽרֶץ. יַכִּֽירוּ וְיֵֽדְעוּ כָּל־יֽוֹשְׁבֵי תֵבֵֽל, כִּי לְךָ תִכְרַע כָּל־בֶּֽרֶךְ, תִּשָּׁבַע כָּל־לָשׁוֹן. לְפָנֶֽיךָ, יְהֹוָה אֱלֹהֵֽינוּ יִכְרְעוּ וְיִפֹּֽלוּ, וְלִכְבוֹד שִׁמְךָ יְקָר יִתֵּֽנוּ, וִיקַבְּלוּ כֻלָּם אֶת־עֹל מַלְכוּתֶֽךָ, וְתִמְלוֹךְ עֲלֵיהֶם מְהֵרָה לְעוֹלָם וָעֶד. כִּי הַמַּלְכוּת שֶׁלְּךָ הִיא, וּלְעֽוֹלְמֵי עַד תִּמְלוֹךְ בְּכָבוֹד. כַּכָּתוּב בְּתוֹרָתָךְ: יְהֹוָ֥ה ׀ יִמְלֹ֖ךְ לְעֹלָ֥ם וָעֶֽד׃ וְנֶאֱמַר. וְהָיָ֧ה יְהֹוָ֛ה לְמֶ֖לֶךְ עַל־כָּל־הָאָ֑רֶץ בַּיּ֣וֹם הַה֗וּא יִהְיֶ֧ה יְהֹוָ֛ה אֶחָ֖ד וּשְׁמ֥וֹ אֶחָֽד׃"
        },
        {
            "subtitle": "וּבְתוֹרָתְךָ יְהֹוָה אֱלֹהֵינוּ כָּתוּב לֵּאמֹר. שְׁמַ֖ע יִשְׂרָאֵ֑ל יְהֹוָ֥ה אֱלֹהֵ֖ינוּ יְהֹוָ֥ה ׀ אֶחָֽד׃"
        }
    ],
    "Mussaf": [
        {
            "title": "מוסף לשלש רגלים"
        },
        {
            "text": "אֲ֭דֹנָי שְׂפָתַ֣י תִּפְתָּ֑ח וּ֝פִ֗י יַגִּ֥יד תְּהִלָּתֶֽךָ׃"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ וֵֽאלֹהֵי אֲבוֹתֵֽינוּ, אֱלֹהֵי אַבְרָהָם, אֱלֹהֵי יִצְחָק, וֵֽאלֹהֵי יַעֲקֹב. הָאֵל הַגָּדוֹל הַגִּבּוֹר וְהַנּוֹרָא, אֵל עֶלְיוֹן, גּוֹמֵל חֲסָדִים טוֹבִים, קוֹנֵה הַכֹּל, וְזוֹכֵר חַסְדֵּי אָבוֹת, וּמֵבִיא גוֹאֵל לִבְנֵי בְנֵיהֶם לְמַֽעַן שְׁמוֹ בְּאַֽהֲבָה: מֶֽלֶךְ עוֹזֵר וּמוֹשִֽׁיעַ וּמָגֵן: בָּרוּךְ אַתָּה יַהַוַהַ, מָגֵן אַבְרָהָם:"
        },
        {
            "text": "אַתָּה גִבּוֹר לְעוֹלָם אֲדֹנָי, מְחַיֶּה מֵתִים אַתָּה, רַב לְהוֹשִֽׁיעַ.  "
        },
        {
            "text": "בקיץ: מוֹרִיד הַטָּל. בחורף: מַשִּׁיב הָרֽוּחַ וּמוֹרִיד הַגֶּֽשֶׁם. "
        },
        {
            "text": "מְכַלְכֵּל חַיִּים בְּחֶֽסֶד, מְחַיֵּה מֵתִים בְּרַֽחֲמִים רַבִּים, סוֹמֵךְ נֽוֹפְלִים, וְרוֹפֵא חוֹלִים, וּמַתִּיר אֲסוּרִים, וּמְקַיֵּם אֱמֽוּנָתוֹ לִֽישֵׁנֵי עָפָר. מִי כָמֽוֹךָ בַּֽעַל גְּבוּרוֹת, וּמִי דֽוֹמֶה לָךְ, מֶֽלֶךְ מֵמִית וּמְחַיֶּה וּמַצְמִֽיחַ יְשׁוּעָה. וְנֶֽאֱמָן אַתָּה לְהַֽחֲיוֹת מֵתִים: בָּרוּךְ אַתָּה יֵהֵוֵהֵ, מְחַיֵּה הַמֵּתִים:"
        },
        {
            "subtitle": "בחזרת הש\"ץ במוסף של יו\"ט או שבת אומרים"
        },
        {
            "subtitle": "<b>כֶּתֶר</b> יִתְּנוּ לְךָ, יְהֹוָה אֱלֹהֵינוּ, מַלְאָכִים הֲמוֹנֵי מַעְלָה, עִם עַמְּךָ יִשְׂרָאֵל קְבוּצֵי מַטָּה. יַחַד כֻּלָּם קְדֻשָּׁה לְךָ יְשַׁלֵּשׁוּ, כַּדָּבָר הָאָמוּר עַל יַד נְבִיאָךְ וְקָרָ֨א זֶ֤ה אֶל־זֶה֙ וְאָמַ֔ר <b>קָד֧וֹשׁ ׀ קָד֛וֹשׁ קָד֖וֹשׁ יְהֹוָ֣ה צְבָא֑וֹת מְלֹ֥א כָל־הָאָ֖רֶץ כְּבוֹדֽוֹ׃</b> כְּבוֹדוֹ מָלֵא עוֹלָם, וּמְשָׁרְתָיו שׁוֹאֲלִים אַיֵּה מְקוֹם כְּבוֹדוֹ לְהַעֲרִיצוֹ: לְעֻמָּתָם מְשַׁבְּחִים וְאוֹמְרִים <b>בָּר֥וּךְ כְּבוֹד־יְהֹוָ֖ה מִמְּקוֹמֽוֹ׃</b> מִמְּקוֹמוֹ הוּא יִפֶן בְּרַחֲמָיו לְעַמּוֹ הַמְיַחֲדִים שְׁמוֹ עֶרֶב וָבֹקֶר, בְּכָל יוֹם תָּמִיד אוֹמְרִים פַּעֲמַיִם בְּאַהֲבָה <b>שְׁמַ֖ע יִשְׂרָאֵ֑ל יְהֹוָ֥ה אֱלֹהֵ֖ינוּ יְהֹוָ֥ה ׀ אֶחָֽד׃</b> <small>בתיבת אחד יכון שהוא מוכן למסור נפשו על קידוש השם</small> הוּא אֱלֹהֵינוּ, הוּא אָבִינוּ, הוּא מַלְכֵּנוּ, הוּא מוֹשִׁיעֵנוּ, הוּא יוֹשִׁיעֵנוּ וְיִגְאָלֵנוּ שֵׁנִית, וְיַשְׁמִיעֵנוּ בְּרַחֲמָיו לְעֵינֵי כָּל חַי לֵאמֹר, הֵן גָּאַלְתִּי אֶתְכֶם אַחֲרִית כְּרֵאשִׁית לִהְיוֹת לָכֶם לֵאלֹהִים, אֲנִי יְהֹוָה אֱלֹהֵיכֶם: וּבְדִבְרֵי קָדְשְׁךָ כָּתוּב לֵאמֹר <b>יִמְלֹ֤ךְ יְהֹוָ֨ה ׀ לְעוֹלָ֗ם אֱלֹהַ֣יִךְ צִ֭יּוֹן לְדֹ֥ר וָדֹ֗ר הַֽלְלוּיָֽהּ:</b>"
        },
        {
            "subtitle": "בחזרת הש\"ץ במוסף של חול המועד אומרים"
        },
        {
            "subtitle": "<b>כֶּתֶר</b> יִתְּנוּ לְךָ, יְהֹוָה אֱלֹהֵינוּ, מַלְאָכִים הֲמוֹנֵי מַעְלָה, וְעַמְּךָ יִשְׂרָאֵל קְבוּצֵי מַטָּה. יַחַד כֻּלָּם קְדֻשָּׁה לְךָ יְשַׁלֵּשׁוּ, כַּדָּבָר הָאָמוּר עַל יַד נְבִיאָךְ וְקָרָ֨א זֶ֤ה אֶל־זֶה֙ וְאָמַ֔ר <b>קָד֧וֹשׁ ׀ קָד֛וֹשׁ קָד֖וֹשׁ יְהֹוָ֣ה צְבָא֑וֹת מְלֹ֥א כָל־הָאָ֖רֶץ כְּבוֹדֽוֹ׃</b> לְעֻמָּתָם מְשַׁבְּחִים וְאוֹמְרִים <b>בָּר֥וּךְ כְּבוֹד־יְהֹוָ֖ה מִמְּקוֹמֽוֹ׃</b> וּבְדִבְרֵי קָדְשְׁךָ כָּתוּב לֵאמֹר <b>יִמְלֹ֤ךְ יְהֹוָ֨ה ׀ לְעוֹלָ֗ם אֱלֹהַ֣יִךְ צִ֭יּוֹן לְדֹ֥ר וָדֹ֗ר הַֽלְלוּיָֽהּ:</b>"
        },
        {
            "text": "אַתָּה קָדוֹשׁ וְשִׁמְךָ קָדוֹשׁ, וּקְדוֹשִׁים בְּכָל־יוֹם יְהַֽלְלֽוּךָ סֶּֽלָה: בָּרוּךְ אַתָּה יֹהֵוָהֵ, הָאֵל הַקָּדוֹשׁ:"
        },
        {
            "text": "אַתָּה בְּחַרְתָּנוּ מִכָּל הָעַמִּים, אָהַבְתָּ אוֹתָנוּ וְרָצִיתָ בָּנוּ, וְרוֹמַמְתָּנוּ מִכָּל הַלְּשׁוֹנוֹת, וְקִדַּשְׁתָּנוּ בְּמִצְוֹתֶיךָ, וְקֵרַבְתָּנוּ מַלְכֵּנוּ לַעֲבוֹדָתֶךָ, וְשִׁמְךָ הַגָּדוֹל וְהַקָּדוֹשׁ עָלֵינוּ קָרָאתָ."
        },
        {
            "text": "וַתִּֽתֶּן לָֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּאַהֲבָה  בשבת (שַׁבָּתוֹת לִמְנוּחָה וּ)מוֹעֲדִים לְשִׂמְחָה, חַגִּים וּזְמַנִּים לְשָׂשׂוֹן, אֶת יוֹם "
        },
        {
            "subtitle": "<small>בשבת</small> הַשַּׁבָּת הַזֶּה, וְאֶת יוֹם"
        },
        {
            "text": "בפסח: חַג הַמַּצּוֹת הַזֶּה, אֶת יוֹם ביו\"ט מוסיף טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן חֵרוּתֵנוּ:"
        },
        {
            "text": "בשבועות: חַג הַשָׁבוּעוֹת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן מַתַּן תּוֹרָתֵֽינוּ:"
        },
        {
            "text": "בסוכות: חַג הַסֻּכּוֹת הַזֶּה, אֶת יוֹם ביו\"ט מוסיף טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן שִׂמְחָתֵֽנוּ:"
        },
        {
            "text": "בש''ע: שְׁמִינִי חַג עֲצֶרֶת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹדֶשׁ הַזֶּה, זְמַן שִׂמְחָתֵנוּ."
        },
        {
            "text": "בְּאַהֲבָה מִקְרָא קֹֽדֶשׁ זֵֽכֶר לִיצִיאַת מִצְרָֽיִם. "
        },
        {
            "text": "אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, מִפְּנֵי חֲטָאֵינוּ גָּלִינוּ מֵאַרְצֵנוּ, וְנִתְרַחַקְנוּ מֵעַל אַדְמָתֵנוּ, וְאֵין אֲנַחְנוּ יְכוֹלִים לַעֲלוֹת וְלֵרָאוֹת וּלְהִשְׁתַּחֲוֹת לְפָנֶיךָ בְּבֵית בְּחִירָתָךְ, בִּנְוֵה הֲדָרָךְ, בַּבַּיִת הַגָּדוֹל וְהַקָּדוֹשׁ שֶׁנִּקְרָא שִׁמְךָ עָלָיו, מִפְּנֵי הַיָּד שֶׁנִּשְׁתַּלְּחָה בְּמִקְדָּשָׁךְ."
        },
        {
            "text": "יְהִי רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, מֶלֶךְ רַחֲמָן, שֶׁתָּשׁוּב וּתְרַחֵם עָלֵינוּ וְעַל מִקְדָּשְׁךָ בְּרַחֲמֶיךָ הָרַבִּים, וְתִבְנֵהוּ מְהֵרָה וּתְגַדֵּל כְּבוֹדוֹ. אָבִינוּ, מַלְכֵּנוּ, אֱלֹהֵינוּ, גַּלֵּה כְּבוֹד מַלְכוּתְךָ עָלֵינוּ מְהֵרָה, וְהוֹפַע וְהִנָּשֵׂא עָלֵינוּ לְעֵינֵי כָל חַי, וְקָרֵב פְּזוּרֵינוּ מִבֵּין הַגּוֹיִם, וּנְפוּצוֹתֵינוּ כַּנֵּס מִיַּרְכְּתֵי אָרֶץ, וַהֲבִיאֵנוּ יְהֹוָה אֱלֹהֵינוּ לְצִיּוֹן עִירָךְ בְּרִנָּה, וְלִירוּשָׁלַיִם עִיר מִקְדָּשְׁךָ בְּשִׂמְחַת עוֹלָם, אָנָּא אֱלֹהֵינוּ, וְשָׁם נַעֲשֶׂה לְפָנֶיךָ אֶת קָרְבְּנוֹת חוֹבוֹתֵינוּ, תְּמִידִים כְּסִדְרָם וּמוּסָפִים כְּהִלְכָתָם."
        },
        {
            "text": "אֶת מוּסָף בשבת מוּסְפֵי יוֹם הַשַּׁבָּת הַזֶּה, וְ יוֹם"
        },
        {
            "text": "בפסח: חַג הַמַּצּוֹת "
        },
        {
            "text": "בשבועות: חַג הַשָּׁבוּעוֹת "
        },
        {
            "text": "בסוכות: חַג הַסֻּכּוֹת "
        },
        {
            "text": "בש''ע: שְׁמִינִי חַג עֲצֶֽרֶת "
        },
        {
            "text": "הַזֶּה, וְיוֹם ביו\"ט מוסיף טוֹב מִקְרָא קֹדֶשׁ הַזֶּה, נַעֲשֶׂה וְנַקְרִיב לְפָנֶיךָ בְּאַהֲבָה כְּמִצְוַת רְצוֹנָךְ, כְּמוֹ שֶׁכָּתַבְתָּ עָלֵינוּ בְּתוֹרָתָךְ, עַל יְדֵי מֹשֶׁה עַבְדֶּךָ."
        },
        {
            "text": "אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, מֶלֶךְ רַחֲמָן רַחֵם עָלֵינוּ, טוֹב וּמֵטִיב הִדָּרֶשׁ לָנוּ, שׁוּבָה עָלֵינוּ בַּהֲמוֹן רַחֲמֶיךָ, בִּגְלַל אָבוֹת שֶׁעָשׂוּ רְצוֹנֶךָ, בְּנֵה בֵיתְךָ כְּבַתְּחִלָּה, כּוֹנֵן בֵּית מִקְדָּשְׁךָ עַל מְכוֹנוֹ, הַרְאֵנוּ בְּבִנְיָנוֹ, שַׂמְּחֵנוּ בְּתִקּוּנוֹ, וְהָשֵׁב שְׁכִינָתְךָ לְתוֹכוֹ, וְהָשֵׁב כֹּהֲנִים לַעֲבוֹדָתָם, וּלְוִיִּים לְדוּכָנָם, לְשִׁירָם וּלְזִמְרָם, וְהָשֵׁב יִשְׂרָאֵל לִנְוֵיהֶם. וְשָׁם נַעֲלֶה וְנֵרָאֶה וְנִשְׁתַּחֲוֶה לְפָנֶיךָ בְּשָׁלֹשׁ פַּעֲמֵי רְגָלֵינוּ בְּכָל שָׁנָה וְשָׁנָה, כַּכָּתוּב בַּתּוֹרָה שָׁל֣וֹשׁ פְּעָמִ֣ים ׀ בַּשָּׁנָ֡ה יֵרָאֶ֨ה כׇל־זְכוּרְךָ֜ אֶת־פְּנֵ֣י ׀ יְהֹוָ֣ה אֱלֹהֶ֗יךָ בַּמָּקוֹם֙ אֲשֶׁ֣ר יִבְחָ֔ר בְּחַ֧ג הַמַּצּ֛וֹת וּבְחַ֥ג הַשָּׁבֻע֖וֹת וּבְחַ֣ג הַסֻּכּ֑וֹת וְלֹ֧א יֵרָאֶ֛ה אֶת־פְּנֵ֥י יְהֹוָ֖ה רֵיקָֽם׃ אִ֖ישׁ כְּמַתְּנַ֣ת יָד֑וֹ כְּבִרְכַּ֛ת יְהֹוָ֥ה אֱלֹהֶ֖יךָ אֲשֶׁ֥ר נָֽתַן־לָֽךְ׃"
        },
        {
            "text": "וְהַשִּׂיאֵנוּ יְהֹוָה אֱלֹהֵינוּ אֶת בִּרְכַּת מוֹעֲדֶיךָ לְחַיִּים בְּשִׂמְחָה וּבְשָׁלוֹם, כַּאֲשֶׁר רָצִיתָ וְאָמַרְתָּ לְבָרְכֵנוּ כֵּן תְּבָרְכֵנוּ סֶלָה."
        },
        {
            "subtitle": "בשבת אומרים"
        },
        {
            "subtitle": "אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, רְצֵה נָא בִּמְנוּחָתֵנוּ,"
        },
        {
            "text": "קַדְּשֵׁנוּ בְּמִצְוֹתֶיךָ, שִׂים חֶלְקֵנוּ בְּתוֹרָתָךְ, שַׂבְּעֵנוּ מִטּוּבָךְ, שַׂמֵּחַ נַפְשֵׁנוּ בִּישׁוּעָתָךְ, וְטַהֵר לִבֵּנוּ לְעָבְדְּךָ בֶאֱמֶת, וְהַנְחִילֵנוּ יְהֹוָה אֱלֹהֵינוּ בשבת בְּאַהֲבָה וּבְרָצוֹן בְּשִׂמְחָה וּבְשָׂשׂוֹן בשבת שַׁבָּתוֹת וּ מוֹעֲדֵי קָדְשֶׁךָ, וְיִשְׂמְחוּ בְךָ כָּל יִשְׂרָאֵל מְקַדְּשֵׁי שְׁמֶךָ. בָּרוּךְ אַתָּה יְהֹוָה, מְקַדֵּשׁ בשבת הַשַּׁבָּת וְיִשְׂרָאֵל וְהַזְּמַנִּים:"
        },
        {
            "text": "רְצֵה יְהֹוָה אֱלֹהֵֽינוּ בְּעַמְּךָ יִשְׂרָאֵל וְלִתְפִלָּתָם שְׁעֵה, וְהָשֵׁב הָֽעֲבוֹדָה לִדְבִיר בֵּיתֶֽךָ, וְאִשֵּׁי יִשְׂרָאֵל וּתְפִלָּתָם, מְהֵרָה בְּאַֽהֲבָה תְקַבֵּל בְּרָצוֹן, וּתְהִי לְרָצוֹן תָּמִיד עֲבוֹדַת יִשְׂרָאֵל עַמֶּֽךָ: וְאַתָּה בְּרַֽחֲמֶֽיךָ הָרַבִּים, תַּחְפֹּץ בָּֽנוּ וְתִרְצֵֽנוּ, וְתֶֽחֱזֶֽינָה עֵינֵֽינוּ בְּשֽׁוּבְךָ לְצִיּוֹן בְּרַֽחֲמִים: בָּרוּךְ אַתָּה יִהִוִהִ, הַמַּֽחֲזִיר שְׁכִֽינָתוֹ לְצִיּוֹן:"
        },
        {
            "subtitle": "בברכת \"מודים\" יכרע ב\"מודים\" ויזקוף בשם <small>(בא\"ח בשלח הכ\"א)</small>"
        },
        {
            "text": "מוֹדִים אֲנַֽחְנוּ לָךְ, שֶׁאַתָּה הוּא יְהֹוָה אֱלֹהֵֽינוּ וֵֽאלֹהֵי אֲבוֹתֵֽינוּ לְעוֹלָם וָעֶד, צוּרֵֽנוּ צוּר חַיֵּֽינוּ וּמָגֵן יִשְׁעֵֽנוּ אַתָּה הוּא, לְדוֹר וָדוֹר נוֹדֶה לְךָ וּנְסַפֵּר תְּהִלָּתֶֽךָ, עַל חַיֵּֽינוּ הַמְּסוּרִים בְּיָדֶֽךָ, וְעַל נִשְׁמוֹתֵֽינוּ הַפְּקוּדוֹת לָךְ, וְעַל נִסֶּֽיךָ שֶׁבְּכָל־יוֹם עִמָּֽנוּ, וְעַל נִפְלְאוֹתֶֽיךָ וְטֽוֹבוֹתֶֽיךָ שֶׁבְּכָל־עֵת, עֶֽרֶב וָבֹֽקֶר וְצָֽהֳרָֽיִם. הַטּוֹב, כִּי לֹא כָלוּ רַחֲמֶֽיךָ, הַמְּרַחֵם, כִּי לֹא תַֽמּוּ חֲסָדֶֽיךָ, כִּי מֵֽעוֹלָם קִוִּֽינוּ לָךְ: "
        },
        {
            "subtitle": "<b>מודים דרבנן</b></small><br><small>בחזרת הש\"ץ כשהחזן אומר מודים, הקהל אומרים:</small><br><small>מוֹדִים אֲנַחְנוּ לָךְ, שָׁאַתָּה הוּא יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, אֱלֹהֵי כָל בָּשָׁר, יוֹצְרֵנוּ יוֹצֵר בְּרֵאשִׁית. בְּרָכוֹת וְהוֹדָאוֹת לְשִׁמְךָ הַגָּדוֹל וְהַקָּדוֹשׁ, עַל שֶׁהֶחֱיִיתָנוּ וְקִיַּמְתָּנוּ. כֵּן תְּחַיֵּנוּ וּתְחָנֵּנוּ וְתֶאֱסוֹף גָּלֻיּוֹתֵינוּ לְחַצְרוֹת קָדְשֶׁךָ, לִשְׁמֹר חֻקֶּיךָ וְלַעֲשׂוֹת רְצוֹנְךָ וּלְעָבְדְךָ בְלֵבָב שָׁלֵם, עַל שֶׁאֲנַחְנוּ מוֹדִים לָךְ, בָּרוּךְ אֵל הַהוֹדָאוֹת."
        },
        {
            "text": "וְעַל כֻּלָּם יִתְבָּרַךְ, וְיִתְרוֹמָם, וְיִתְנַשֵּׂא, תָּמִיד, שִׁמְךָ מַלְכֵּֽנוּ, לְעוֹלָם וָעֶד. וְכָל־הַחַיִּים יוֹדֽוּךָ סֶּֽלָה: וִֽיהַֽלְלוּ וִֽיבָֽרְכוּ אֶת־שִׁמְךָ הַגָּדוֹל בֶּֽאֱמֶת לְעוֹלָם כִּי טוֹב, הָאֵל יְשֽׁוּעָתֵֽנוּ וְעֶזְרָתֵֽנוּ סֶֽלָה, הָאֵל הַטּוֹב: בָּרוּךְ אַתָּה יֻהֻוֻהֻ, הַטּוֹב שִׁמְךָ וּלְךָ נָאֶה לְהוֹדוֹת:"
        },
        {
            "text": "ברכת כהנים "
        },
        {
            "subtitle": "<small>כשעוקר הכהן רגליו לישא כפיו יאמר (בא\"ח תצוה י\"ב)</small></small><br><small>לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ. בִּדְחִֽילוּ וּרְחִֽימוּ. וּרְחִֽימוּ וּדְחִֽילוּ. לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים. בְּשֵׁם כָּל־יִשְׂרָאֵל הִנֵּה אָנֹכִי מוּכָן וּמְזוּמָן לְקַיֵּם מִצְוַת עֲשֵׂה לְבָרֵךְ אֶת יִשְׂרָאֵל בִּרְכַּת כֹּהַנִים בִּנְשִׂיאוּת כַּפַּיִם, לַעֲשׂוֹת נַֽחַת רֽוּחַ לְיֽוֹצְרֵֽנוּ וּלְהַמְשִׁיךְ שֶׁפַע וּבְרָכָה לְכָל־הָעוֹלָמוֹת וְלַעֲשׂוֹת רְצוֹן בּֽוֹרְאֵֽנוּ. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ: "
        },
        {
            "subtitle": "<small>וכשעומדים הכהנים על הדוכן לאחר שענו \"מודים דרבנן\", אומרים</small></small><br><small>יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ שֶׁתִּהְיֶה בְּרָכָה זוֹ שֶׁצִּּוִיתָֽנוּ לְבָרֵךְ אֶת־עַמְּךָ יִשְׂרָאֵל בְּרָכָה שְׁלֵמָה וְלֹא יִהְיֶה בָהּ מִכְשׁוֹל וְעָוֹן מֵעַתָּה וְעַד עוֹלָם:"
        },
        {
            "subtitle": "בחזרת הש\"ץ אומרים ברכת כהנים, אם יש יותר מכהן אחד קורא להם החזן: כֹּהֲנִים: הכהנים מברכים:</small><br><small>בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָֽעוֹלָם, אֲשֶׁר קִדְּשָֽׁנוּ בִּקְדֻשָּׁתוֹ שֶׁל־אַֽהֲרֹן, וְצִוָּֽנוּ לְבָרֵךְ אֶת־עַמּוֹ יִשְׂרָאֵל בְּאַֽהֲבָה: <small>הקהל עונים</small> אָמֵן:"
        },
        {
            "subtitle": "ואומר החזן והכהנים אחריו מילה במילה:"
        },
        {
            "subtitle": "יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ <small>ועונים</small> אָמֵן:"
        },
        {
            "subtitle": "יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ <small>ועונים</small> אָמֵן:"
        },
        {
            "subtitle": "יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃ <small>ועונים</small> אָמֵן:"
        },
        {
            "subtitle": "וכשמתחיל שליח ציבור \"שים שלום\" אז מחזירין פניהם כלפי ההיכל, ולא יחזירו פניהם קודם, ואז הכהנים אומרים<br>רִבּוֹן הָעוֹלָמִים עָשִֽׂינוּ מַה־שֶּׁגָּזַֽרְתָּ עָלֵֽינוּ, עַשֵׂה אַתָּה מַה־שֶּׁהִבְטָחְתָּֽנוּ. הַשְׁקִ֩יפָה֩ מִמְּע֨וֹן קׇדְשְׁךָ֜ מִן־הַשָּׁמַ֗יִם וּבָרֵ֤ךְ אֶֽת־עַמְּךָ֙ אֶת־יִשְׂרָאֵ֔ל:"
        },
        {
            "subtitle": "<small>אם אין כהנים אומר החזן:</small><br><b>אֱלֹהֵינוּ</b> וֵאלֹהֵי אֲבוֹתֵינוּ, בָּרְכֵנוּ בַּבְּרָכָה הַמְשֻׁלֶּשֶת בַּתּוֹרָה הַכְּתוּבָה עַל יְדֵי מֹשֶׁה עַבְדֶּֽךָ, הָאֲמוּרָה מִפִּי אַהֲרֹן וּבָנָיו הַכֹּהֲנִים עַם קְדוֹשֶׁיךָ כָּאָמוּר:"
        },
        {
            "subtitle": "יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ <small>ועונים</small> כֵּן יְהִי רָצוֹן:"
        },
        {
            "subtitle": "יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ <small>ועונים</small> כֵּן יְהִי רָצוֹן:"
        },
        {
            "subtitle": "יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃ <small>ועונים</small> כֵּן יְהִי רָצוֹן: וְשָׂמ֥וּ אֶת־שְׁמִ֖י עַל־בְּנֵ֣י יִשְׂרָאֵ֑ל וַאֲנִ֖י אֲבָרְכֵֽם:"
        },
        {
            "text": "שִׂים שָׁלוֹם טוֹבָה וּבְרָכָה, חַיִּים חֵן וָחֶֽסֶד וְרַֽחֲמִים, עָלֵֽינוּ וְעַל כָּל־יִשְׂרָאֵל עַמֶּֽךָ. וּבָֽרְכֵֽנוּ אָבִֽינוּ כֻּלָּֽנוּ כְּאֶחָד בְּאוֹר פָּנֶֽיךָ, כִּי בְאוֹר פָּנֶֽיךָ נָתַֽתָּ לָּֽנוּ יְהֹוָה אֱלֹהֵֽינוּ תּוֹרָה וְחַיִּים, אַֽהֲבָה וָחֶֽסֶד, צְדָקָה וְרַֽחֲמִים, בְּרָכָה וְשָׁלוֹם. וְטוֹב בְּעֵינֶֽיךָ לְבָֽרְכֵֽנוּ וּלְבָרֵךְ אֶת־כָּל־עַמְּךָ יִשְׂרָאֵל, בְּרֹב עֹז וְשָׁלוֹם: בָּרוּךְ אַתָּה יוּהוּווּהוּ, הַמְּבָרֵךְ אֶת עַמּוֹ יִשְׂרָאֵל בַּשָּׁלוֹם. אָמֵן: "
        },
        {
            "text": "יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי׃  "
        },
        {
            "text": "אֱלֹהַי, נְצֹר לְשׁוֹנִי מֵרָע וְשִׂפְתוֹתַי מִדַּבֵּר מִרְמָה, וְלִמְקַלְלַי נַפְשִׁי תִדֹּם, וְנַפְשִׁי כֶּֽעָפָר לַכֹּל תִּֽהְיֶה, פְּתַח לִבִּי בְּתוֹרָתֶֽךָ, וְאַחֲרֵי מִצְוֹתֶֽיךָ תִּרְדֹּף נַפְשִׁי. וְכָל־הַקָּמִים עָלַי לְרָעָה, מְהֵרָה הָפֵר עֲצָתָם וְקַלְקֵל מַחְשְׁבוֹתָם. יִֽהְי֗וּ כְּמֹ֥ץ לִפְנֵי־ר֑וּחַ וּמַלְאַ֖ךְ יְהֹוָ֣ה דּוֹחֶֽה. קַבֵּל רִנַּת עַמֶּךָ. שַׂגְּבֵנוּ טַהֲרֵנוּ נוֹרָא. עֲשֵׂה לְמַֽעַן שְׁמָךְ, עֲשֵׂה לְמַֽעַן יְמִינָךְ, עֲשֵׂה לְמַֽעַן תּֽוֹרָתָךְ, עֲשֵׂה לְמַֽעַן קְדֻשָּׁתָךְ."
        },
        {
            "text": "סגולה לומר פסוק המתחיל וגומר באות שמתחיל וגומר שמו לְ֭מַעַן יֵחָלְצ֣וּן יְדִידֶ֑יךָ הוֹשִׁ֖יעָה יְמִֽינְךָ֣ וַעֲנֵֽנִי:"
        },
        {
            "text": "יִֽהְי֥וּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי׃  "
        },
        {
            "text": "עֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו, הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵֽינוּ, וְעַל כָּל־עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:"
        },
        {
            "subtitle": "<b>יְהִי</b> רָצוֹן מִלְּפָנֶיךָ יְהֹוָה אֱלֹהֵינוּ וֵאלֹהֵי אֲבוֹתֵינוּ, שֶׁתִּבְנֶה בֵּית הַמִּקְדָּשׁ בִּמְהֵרָה בְּיָמֵינוּ, וְתֵן חֶלְקֵנוּ בְּתוֹרָתָךְ, לַעֲשׂוֹת חֻקֵּי רְצוֹנָךְ וּלְעָבְדָךְ בְּלֵבָב שָׁלֵם: "
        },
        {
            "subtitle": "ביום טוב אחרי החזרה אומרים יהי שם, ואחריו אומר הש\"ץ קדיש תתקבל. וממשיכים כל ישראל כמו בשבת."
        },
        {
            "subtitle": "בחול המועד אחרי החזרה אומרים יהי שם, ואחריו אומר הש\"ץ קדיש תתקבל ואומרים המזמור השיך לאותו יום טוב, וקדיש יהא שלמא וקוה עד הסוף."
        },
        {
            "title": "קידוש לילי ראש השנה"
        },
        {
            "subtitle": "קודם הקידוש ישב במושבו ויאמר"
        },
        {
            "text": "פָּתַח אֵלִיָּֽהוּ הַנָּבִיא זָכוּר לְטוֹב וְאָמַר: רִבּוֹן עָֽלְמִֽין דְּאַנְתְּ הוּא חָד וְלָא בְּחֻשְׁבָּן. אַנְתְּ הוּא עִלָּאָה עַל-כָּל-עִלָּאִין סְתִימָא עַל-כָּל-סְתִימִין. לֵית מַחֲשָׁבָה תְּפִיסָא בָךְ כְּלָל: אַנְתְּ הוּא דְאַפַּקְתְּ עֶֽשֶׂר תִּקּוּנִין וְקָרֵינָן לוֹן עֶֽשֶׂר סְפִירָן. לְאַנְהָגָא בְהוֹן עָֽלְמִֽין סְתִימִין דְּלָא אִתְגַּלְיָן וְעָֽלְמִֽין דְּאִתְגַּלְיָן. וּבְהוֹן אִתְכַּסִּיאַת מִבְּנֵי נָשָׁא. וְאַנְתְּ הוּא דְּקָשִׁיר לוֹן וּמְיַחֵד לוֹן: וּבְגִין דְּאַנְתְּ מִלְּגָאו. כָּל-מָאן דְּאַפְרִישׁ חַד מִן חַבְרֵיהּ מֵאִלֵּין עֶֽשֶׂר אִתְחַשִּׁיב לֵיהּ כְּאִלּוּ אַפְרִישׁ בָּֽךְ: וְאִלֵּין עֶֽשֶׂר סְפִירָן אִנּוּן אָֽזְלִֽין כְּסִדְרָן. חַד אָרִיךְ וְחַד קָצֵר וְחַד בֵּינוֹנִי: וְאַנְתְּ הוּא דְּאַנְהִיג לוֹן. וְלֵית מָאן דְּאַנְהִיג לָךְ. לָא לְעֵֽלָּא וְלָא לְתַֽתָּא וְלָא מִכָּל-סִטְרָא. לְבוּשִׁין תַּקַּנְתְּ לוֹן דְּמִנַּֽיְהוּ פָֽרְחִֽין נִשְׁמָתִין לִבְנֵי נָשָׁא: וְכַמָּה גוּפִין תַּקַּנְתְּ לוֹן דְּאִתְקְרִֽיאוּ גוּפָא לְגַבֵּי לְבוּשִׁין דִּמְכַסְיָן עֲלֵיהוֹן: וְאִתְקְרִֽיאוּ בְּתִקּוּנָא דָא. חֶֽסֶד דְּרוֹעָא יְמִינָא. גְּבוּרָה דְּרוֹעָא שְׂמָאלָא. תִּפְאֶֽרֶת גּוּפָא. נֶֽצַח וְהוֹד תְּרֵין שׁוֹקִין. יְסוֹד סִיּוּמָא דְגוּפָא אוֹת בְּרִית קֽוֹדֶשׁ. מַלְכוּת פֶּה תּוֹרָה שֶׁבְּעַל-פֶּה קָרֵֽינָן לָהּ. חָכְמָה מוֹחָא אִֽיהִי מַחֲשָׁבָה מִלְּגָאו. בִּינָה לִבָּא וּבָהּ הַלֵּב מֵבִין. וְעַל אִלֵּין תְּרֵין כְּתִיב הַנִּ֨סְתָּרֹ֔ת לַיהֹוָ֖ה אֱלֹהֵ֑ינוּ. כֶּֽתֶר עֶלְיוֹן אִֽיהוּ כֶּֽתֶר מַלְכוּת. וְעָלֵיהּ אִתְמַר מַגִּיד מֵרֵאשִׁית אַחֲרִית. וְאִֽיהוּ קַרְקַפְתָּא דִתְפִלֵּי: מִלְּגָאו אִֽיהוּ אוֹת יוֹ\"ד וְאוֹת הֵ\"א וְאוֹת וָא\"ו וְאוֹת הֵ\"א דְּאִֽיהוּ אֹֽרַח אֲצִילוּת. אִֽיהוּ שַׁקְיוּ דְאִילָנָא בִּדְרוֹעוֹי וְעַנְפּוֹי. כְּמַיָּא דְאַשְׁקֵי לְאִילָנָא וְאִתְרַבֵּי בְּהַהוּא שַׁקְיוּ:"
        },
        {
            "text": "רִבּוֹן עָֽלְמִֽין אַנְתְּ הוּא עִלַּת הָעִלּוֹת וְסִבַּת הַסִּבּוֹת דְּאַשְׁקֵי לְאִילָנָא בְּהַהוּא נְבִיעוּ. וְהַהוּא נְבִיעוּ אִֽיהוּ כְּנִשְׁמְתָא לְגוּפָא דְּאִֽיהִי חַיִּים לְגוּפָא: וּבָךְ לֵית דִּמְיוֹן וְלֵית דִּיּוּקְנָא (דְּגוּפָא) מִכָּל-מַה-דִּלְגַאו וּלְבַר. וּבָרָֽאתָ שְׁמַיָּא וְאַרְעָא. וְאַפַּקְתְּ מִנְּהוֹן שִׁמְשָׁא וְסִיהֲרָא וְכוֹכְבַיָּא וּמַזָּלֵי. וּבְאַרְעָא אִילָנִין וּדְשָׁאִין וְגִנְּתָא דְעֵֽדֶן וְעִשְׂבִּין וְחֵיוָן וְעוֹפִין וְנוּנִין וּבְעִירִין וּבְנֵי נָשָׁא. לְאִשְׁתְּמֽוֹדְעָֽא בְהוֹן עִלָּאִין וְאֵיךְ יִתְנַהֲגוּן בְּהוֹן עִלָּאִין וְתַתָּאִין. וְאֵיךְ אִשְׁתְּמֽוֹדְעָֽן מֵעִלָּאֵי וְתַתָּאֵי וְלֵית דְּיָדַע בָּךְ כְּלָל. וּבַר מִנָּךְ לֵית יִחוּדָא בְּעִלָּאֵי וְתַתָּאֵי. וְאַנְתְּ אִשְׁתְּמוֹדָע אָדוֹן עַל-כֹּֽלָּא: וְכָל-סְפִירָן כָּל-חַד אִית לֵיהּ שֵׁם יְדִֽיעַ. וּבְהוֹן אִתְקְרִֽיאוּ מַלְאָכַיָּא. וְאַנְתְּ לֵית לָךְ שֵׁם יְדִֽיעַ. דְּאַנְתְּ הוּא מְמַלֵּא כָּל-שְׁמָהָן וְאַנְתְּ הוּא שְׁלִֽימוּ דְּכֻלְּהוּ: וְכַד אַנְתְּ תִּסְתַּלָּק מִנְּהוֹן. אִשְׁתְּאָֽרוּ כֻּלְּהוּ שְׁמָהָן כְּגוּפָא בְלָא נִשְׁמָתָא: אַנְתְּ הוּא חַכִּים וְלָאו בְּחָכְמָה יְדִיעָא. אַנְתְּ הוּא מֵבִין וְלָאו מִבִּינָה יְדִיעָא. לֵית לָךְ אֲתָר יְדִיעָא. אֶלָּא לְאִשְׁתְּמֽוֹדְעָא תֻּקְפָךְ וְחֵילָךְ לִבְנֵי נָשָׁא. וּלְאַחְזָאָה לוֹן אֵיךְ אִתְנְהִיג עָֽלְמָא בְּדִינָא וּבְרַחֲמֵי דְּאִנּוּן צֶֽדֶק וּמִשְׁפָּט כְּפוּם עוֹבָדֵיהוֹן דִּבְנֵי נָשָׁא: דִּין אִֽיהוּ גְבוּרָה. מִשְׁפָּט עַמּוּדָא דְאֶמְצָעִיתָא. צֶֽדֶק מַלְכוּתָא קַדִּישָׁא. מֹֽאזְנֵֽי צֶֽדֶק תְּרֵין סַמְכֵי קְשׁוֹט. הִין צֶֽדֶק אוֹת בְּרִית. כֹּלָּא לְאַחְזָאָה אֵיךְ אִתְנְהִיג עָֽלְמָא: אֲבָל לָאו דְּאִית לָךְ צֶֽדֶק יְדִיעָא דְּאִֽיהוּ דִין. וְלָאו מִשְׁפָּט יְדִיעָא דְאִֽיהוּ רַחֲמֵי. וְלָאו מִכָּל-אִלֵּין מִדּוֹת כְּלָל:"
        },
        {
            "text": "וְנֹ֕חַ מָ֥צָא חֵ֖ן בְּעֵינֵ֥י יְהֹוָֽה׃\tי\"ב פעמים"
        },
        {
            "text": "וַיִּזְרַ֤ע יִצְחָק֙ בָּאָ֣רֶץ הַהִ֔וא וַיִּמְצָ֛א בַּשָּׁנָ֥ה הַהִ֖וא מֵאָ֣ה שְׁעָרִ֑ים וַֽיְבָרֲכֵ֖הוּ יְהֹוָֽה׃\tי\"ב פעמים"
        },
        {
            "text": "כִּֽי־עִ֭מְּךָ מְק֣וֹר חַיִּ֑ים בְּ֝אוֹרְךָ֗ נִרְאֶה־אֽוֹר׃\tעשר פעמים"
        },
        {
            "text": "א֭וֹר זָרֻ֣עַ לַצַּדִּ֑יק וּֽלְיִשְׁרֵי־לֵ֥ב שִׂמְחָֽה׃\tי\"ז פעמים"
        },
        {
            "text": "וַאֲמַרְתֶּ֥ם כֹּ֖ה לֶחָ֑י וְאַתָּ֤ה שָׁלוֹם֙ וּבֵיתְךָ֣ שָׁל֔וֹם וְכֹ֥ל אֲשֶׁר־לְךָ֖ שָׁלֽוֹם׃\tעשר פעמים"
        },
        {
            "text": "תָּחֵל שָׁנָה וּבִרְכוֹתֶֽיהָ:"
        },
        {
            "text": "אָֽנָּֽא יְהֹוָֽה הָאֵל הַגָּדוֹל הַגִּבּוֹר וְהַנּוֹרָא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי אוֹרָה, \tבִּזְכוּת הַצַּדִּיק הַסּוֹפֵר עֶזְרָא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי אַהֲבָה, \tבִּזְכוּת אַבַּיֵּֽי וְרָבָא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי בְרָכָה, \tבִּזְכוּת אֶסְתֵּר הַמַּלְכָּה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי בִינָה, \tבִּזְכוּת רִבִּי נְחוּנְיָא בֶּן-הַקָּנָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי גְדֻלָּה, \tבִּזְכוּת הָאֲמוֹרָא עוּלָֽא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי דַּֽעַת הַבָּהִיר, \tבִּזְכוּת מָרְדְּכַי בֶּן-יָאִיר."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי הַצְלָחָה, \tבִּזְכוּת רִבִּי יְהוֹשֻֽׁעַ בֶּן-קָרְחָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי וַֽעַד טוֹב, \tבִּזְכוּת מֹשֶׁה הַנִּקְרָא טוֹב."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי זִמְרָה, \tבִּזְכוּת רִבִּי שִׁמְעוֹן בֶּן-בְּתֵירָא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי חֲנִינָה, \tבִּזְכוּת הַנְּבִיאָה חַנָּה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי חָכְמָה, \tבִּזְכוּת רִבִּי יְהוּדָה בֶּן-תֵּימָֽא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי טָהֳרָה, \tבִּזְכוּת הַנְּבִיאָה דְבוֹרָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי טוֹבָה, \tבִּזְכוּת רִבִּי עֲקִיבָֽא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי יֶֽשַׁע, \tבִּזְכוּת הַנָּבִיא אֱלִישָׁע."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי יֹֽשֶׁר, \tבִּזְכוּת הַצַּדִיק אָשֵׁר."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי כַלְכָּלָה, \tבִּזְכוּת מִיכָֽיְהוּ בֶּן-יִמְלָא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי לְוָיָה, \tבִּזְכוּת נְחֶמְיָה בֶּן-חֲכַלְיָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי מַדָּע, \tבִּזְכוּת בְּנָיָהוּ בֶּן-יְהוֹיָדָע."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי נְדָבָה, \tבִּזְכוּת רִבִּי יְהוּדָה בֶּן-בָּבָא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי סְמִיכָה, \tבִּזְכוּת הַנָּבִיא מִיכָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי עֲלִיָּה, \tבִּזְכוּת רִבִּי יְהוֹשֻֽׁע בֶּן-פְּרַחְיָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי עֶזְרָה, \tבִּזְכוּת רִבִּי יְהוּדָה בֶּן-בְּתֵירָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי פַרְנָסָה, \tבִּזְכוּת רִבִּי חֲנִינָא בֶּן-דּוֹסָא."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי פְדִיָּה, \tבִּזְכוּת רִבִּי יְהוֹשֻֽׁעַ בֶּן-חֲנַנְיָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי פִרְיָה וְרִבְיָה,\tבִּזְכוּת חֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי צְדָקָה, \tבִּזְכוּת שָֹרָה וְרִבְקָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי צַדִּיק חַי, \tבִּזְכוּת רִבִּי שִׁמְעוֹן בֶּן-יוֹחַֽאי."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי קֵץ הַיָּמִין, \tבִּזְכוּת הַצַּדִּיק בִּנְיָמִין."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי קַבָּלַת תַּחֲנוּן, \tבִּזְכוּת יְהוֹשֻֽׁעַ בִּן-נוּן."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי רוֹמְמוֹת אֵל, \tבִּזְכוּת דָּוִד מֶֽלֶךְ יִשְֹרָאֵל."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי שֹֽוֹבַע, \tבִּזְכוּת הַצַּדֶּֽקֶת אֱלִישֶֽׁבַע."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי תְעוּדָה, \tבִּזְכוּת חִזְקִיָּֽהוּ מֶֽלֶךְ יְהוּדָה."
        },
        {
            "text": "תִּפְתַּח לָֽנוּ שַׁעֲרֵי תְבוּנָה, \tבִּזְכוּת הַנָּבִיא יוֹנָה."
        },
        {
            "text": "תּֽוֹדִיעֵנִי֮ אֹ֤רַח חַ֫יִּ֥ים שֹׂ֣בַע שְׂ֭מָחוֹת אֶת־פָּנֶ֑יךָ נְעִמ֖וֹת בִּימִינְךָ֣ נֶֽצַח׃ אָנָּ֣א יְ֭הֹוָה הוֹשִׁ֘יעָ֥ה נָּ֑א אָֽנָּ֥א יְ֝הֹוָ֗ה הַצְלִ֘יחָ֥ה נָּֽא׃ יִשָּׂ֣א בְ֭רָכָה מֵאֵ֣ת יְהֹוָ֑ה וּ֝צְדָקָ֗ה מֵאֱלֹהֵ֥י יִשְׁעֽוֹ׃ וְֽהָיָ֗ה כְּעֵץ֮ שָׁת֪וּל עַֽל־פַּלְגֵ֫י מָ֥יִם אֲשֶׁ֤ר פִּרְי֨וֹ׀ יִתֵּ֬ן בְּעִתּ֗וֹ וְעָלֵ֥הוּ לֹֽא־יִבּ֑וֹל וְכֹ֖ל אֲשֶׁר־יַעֲשֶׂ֣ה יַצְלִֽיחַ׃"
        },
        {
            "text": "אָֽנָּֽא יְהֹוָֽה הָאֵל הַגָּדוֹל הַגִּבּוֹר וְהַנּוֹרָא."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת אוֹרָה,\tוְנִהְיֶה חֲכָמִים וּנְבוֹנִים בַּתּוֹרָה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת בְּרָכָה,\tוְהָיְתָ֥ה לַֽיהֹוָ֖ה הַמְּלוּכָֽה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת גִּילָה,\tסֹ֣לּוּ סֹ֤לּוּ הַֽמְסִלָּה֙."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת דִּיצָה,\tיְהֹוָֽה מָשְׁכֵ֖נִי אַחֲרֶ֣יךָ נָּר֑וּצָה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת הַצְלָחָה,\tוְנָ֖סוּ יָג֥וֹן וַאֲנָחָֽה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת וַֽעַד טוֹב,\tכִּי יְ֭הֹוָה יִתֵּ֣ן הַטּ֑וֹב."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת זִמְרָה,\tוְ֭לַיְלָה כַּיּ֣וֹם יָאִ֑יר כַּ֝חֲשֵׁיכָ֗ה כָּאוֹרָֽה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת חֲנִינָה,\tוּפְדוּיֵ֨י יְהֹוָ֜ה יְשׁוּב֗וּן וּבָ֤אוּ צִיּוֹן֙ בְּרִנָּ֔ה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת טוֹבָה,\tאִמְרוּ֙ לְבַת־צִיּ֔וֹן הִנֵּ֥ה יִשְׁעֵ֖ךְ בָּ֑א."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת יֹֽשֶׁר,\tמַה־נָּאו֨וּ עַל־הֶהָרִ֜ים רַגְלֵ֣י מְבַשֵּׂ֗ר."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת כַּלְכָּלה,\tאֲדֹנָ֣י יֱהֹוִ֗ה יַצְמִ֤יחַ צְדָקָה֙ וּתְהִלָּ֔ה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת לְוָיָה,\tדִּשַּׁ֖נְתָּ בַשֶּׁ֥מֶן רֹ֝אשִׁ֗י כּוֹסִ֥י רְוָיָֽה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת מַעֲלָה.\tתְּשֻׁא֕וֹת חֵ֥ן חֵ֖ן לָֽהּ."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת נְדָבָה,\tוְעַ֥ל כָּל־פְּ֝שָׁעִ֗ים תְּכַסֶּ֥ה אַהֲבָֽה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת סְמִיכָה,\tצִוָּ֣ה יְ֭הֹוָה אֶת־הַבְּרָכָ֑ה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת עֶזְרָה,\tשָׂשׂ֤וֹן וְשִׂמְחָה֙ יִמָּ֣צֵא בָ֔הּ תּוֹדָ֖ה וְק֥וֹל זִמְרָֽה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת פַּרְנָסָה טוֹבָה,\tוּמָלְא֥וּ פְנֵי־תֵבֵ֖ל תְּנוּבָֽה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת צָהֳלָה,\tחֵן וָחֶֽסֶד וְרַחֲמִים, רֶֽוַח וְהַצָּלָה."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת קִרוּן פָּנִים,\tעֲטֶֽרֶת זְקֵנִים וְתִפְאֶֽרֶת בָּנִים."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת רַחֲמִים,\tיְהֹוָ֑ה לֹ֥א יִמְנַע־ט֝֗וֹב לַֽהֹלְכִ֥ים בְּתָמִֽים."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת רָצוֹן,\tוְהִנֵּה֙ רָחֵ֣ל בָּאָ֖ה עִם־הַצֹּֽאן."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת שָׁלוֹם,\tיְהֹוָ֓ה ׀ יְבָרֵ֖ךְ אֶת־עַמּ֣וֹ בַשָּׁלֽוֹם."
        },
        {
            "text": "שָֽׁנָה זוֹ תִּהְיֶה שְׁנַת תְּשׁוּעָה,\t\tוְהָיָ֤ה הֶֽעָקֹב֙ לְמִישׁ֔וֹר וְהָרְכָסִ֖ים לְבִקְעָֽה."
        },
        {
            "text": "וּמִטּוּב בֵּית יְהֹוָֽה נִשְׂבְּעָה, וְכַכָּתוּב וּשְׁאַבְתֶּם־מַ֖יִם בְּשָׂשׂ֑וֹן מִמַּעַיְנֵ֖י הַיְשׁוּעָֽה׃ לִֽישׁוּעָתְךָ֖ קִוִּ֥יתִי יְהֹוָֽה׃ לִֽישׁוּעָתְךָ֖ קִוִּ֥יתִי יְהֹוָֽה׃ לְפֻרְקָנָךְ סַבָּרִית יְהֹוָֽה. אָנָּ֣א יְ֭הֹוָה הוֹשִׁ֘יעָ֥ה נָּ֑א, אָנָּ֣א יְ֭הֹוָה הוֹשִׁ֘יעָ֥ה נָּ֑א, אָֽנָּ֥א יְ֝הֹוָ֗ה הַצְלִ֘יחָ֥ה נָּֽא׃ אָֽנָּ֥א יְ֝הֹוָ֗ה הַצְלִ֘יחָ֥ה נָּֽא׃ "
        },
        {
            "subtitle": "בשבת אומר כל סדר הקידוש עד סוף \"יום הששי\" חוץ מ\"אזמר בשבחין\" ואחר כך אומר"
        },
        {
            "text": "וּבְי֨וֹם שִׂמְחַתְכֶ֥ם וּֽבְמוֹעֲדֵיכֶם֮ וּבְרָאשֵׁ֣י חָדְשֵׁיכֶם֒ וּתְקַעְתֶּ֣ם בַּחֲצֹֽצְרֹ֗ת עַ֚ל עֹלֹ֣תֵיכֶ֔ם וְעַ֖ל זִבְחֵ֣י שַׁלְמֵיכֶ֑ם וְהָי֨וּ לָכֶ֤ם לְזִכָּרוֹן֙ לִפְנֵ֣י אֱלֹֽהֵיכֶ֔ם אֲנִ֖י יְהֹוָ֥ה אֱלֹהֵיכֶֽם׃ "
        },
        {
            "subtitle": "ואומר המקדש סַבְרִי מָרָנָן, ועונים לְחַיִּים."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּֽפֶן:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, אֲשֶׁר בָּחַר בָּֽנוּ מִכָּל-עָם וְרוֹמְמָֽנוּ מִכָּל-לָשׁוֹן וְקִדְּשָֽׁנוּ בְּמִצְוֹתָיו, וַתִּֽתֶּן לָֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּאַהֲבָה, אֶת יוֹם (הַשַּׁבָּת הַזֶּה וְאֶת יוֹם) הַזִּכָּרוֹן הַזֶּה אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, יוֹם תְּרוּעָה (זִכְרוֹן תְּרוּעָה בְּאַהֲבָה( מִקְרָא קֹֽדֶשׁ זֵֽכֶר לִיצִיאַת מִצְרָֽיִם. וּדְבָרְךָ מַלְכֵּנוּ אֱמֶת וְקַיָּם לָעַד: בָּרוּךְ אַתָּה יְהֹוָה, מֶלֶךְ עַל-כָּל-הָאָרֶץ מְקַדֵּשׁ (הַשַּׁבָּת וְ)יִשְׂרָאֵל וְיוֹם הַזִּכָּרוֹן:"
        },
        {
            "subtitle": "במוצאי שבת מוסיפים"
        },
        {
            "subtitle": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא מְאוֹרֵי הָאֵשׁ: "
        },
        {
            "subtitle": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, הַמַּבְדִּיל בֵּין קֹֽדֶשׁ לְחֹל, וּבֵין אוֹר לְחֹֽשֶׁךְ, וּבֵין יִשְׂרָאֵל לָעַמִּים, וּבֵין יוֹם הַשְּׁבִיעִי לְשֵֽׁשֶׁת יְמֵי הַמַּעֲשֶׂה, בֵּין קְדֻשַּׁת שַׁבָּת לִקְדֻשַּׁת יוֹם טוֹב הִבְדַּֽלְתָּ, וְאֶת יוֹם הַשְּׁבִיעִי מִשֵּֽׁשֶׁת יְמֵי הַמַּעֲשֶׂה הִקְדַּֽשְׁתָּ וְהִבְדַּֽלְתָּ, וְהִקְדַּֽשְׁתָּ אֶת עַמְּךָ יִשְׂרָאֵל בִּקְדֻשָּׁתָךְ. בָּרוּךְ אַתָּה יְהֹוָה, הַמַּבְדִּיל בֵּין קֹֽדֶשׁ לְקֹֽדֶשׁ: "
        },
        {
            "subtitle": "גם בליל שני מברכים שהחינו וטוב שיביא פרי חדש על השולחן ויכוין עליו בשעת הברכה"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, שֶׁהֶחֱיָֽנוּ וְקִיְּמָֽנוּ וְהִגִּיעָֽנוּ לַזְּמַן הַזֶּה:"
        },
        {
            "subtitle": "מברכים המוציא ואחר כך מברכים"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הָעֵץ:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הָאֲדָמָה:"
        },
        {
            "text": "תמרים יכוין בזה על האויבים התחתונים יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּתַּֽמּוּ אוֹיְבֵֽינוּ וְשׂוֹנְאֵֽינוּ וְכָל-מְבַקְשֵׁי רָעָתֵֽנוּ:"
        },
        {
            "text": "רוביה יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּרְבּוּ זָכִיּוֹתֵֽינוּ וּתְלַבְּבֵֽנוּ:"
        },
        {
            "text": "כרתי יכוין בזה על כחות הרעות שנבראו מעוונות של אדם ומניצוצי קרי יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּכָּֽרְתֽוּ אוֹיְבֵֽינוּ וְשׂוֹנְאֵֽינוּ וְכָל-מְבַקְשֵׁי רָעָתֵֽנוּ:"
        },
        {
            "text": "סלקא יכוין בזה על המקטרגים וכחות הדין המשטינים למעלה יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּסְתַּלְּקוּ אוֹיְבֵֽינוּ וְשׂוֹנְאֵֽינוּ וְכָל-מְבַקְשֵׁי רָעָתֵֽנוּ:"
        },
        {
            "text": "קרא כשיאמר \"שתקרע רוע גזר דיננו\" יכוין בשם קר\"ע יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁתִּקְרַע רֽוֹעַ גְּזַר דִּינֵֽנוּ, וְיִקָּֽרְאֽוּ לְפָנֶֽיךָ זָכִיּוֹתֵֽינוּ:"
        },
        {
            "text": "רמון מתוק יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁנִּהְיֶה מְלֵאִים מִצְוֹת כָּרִמּוֹן:"
        },
        {
            "text": "תפוח מבושל בסוכר יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁתִּתְחַדֵּשׁ עָלֵֽינוּ שָׁנָה טוֹבָה וּמְתוּקָה (כַּדְּבָשׁ):"
        },
        {
            "text": "ראש כבש יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁנִּהְיֶה לְרֹאשׁ וְלֹא לְזָנָב, וְתִזְכֹּר לָֽנוּ (עֲקֵדָתוֹ וְ)אֵילוֹ שֶׁל יִצְחָק אָבִֽינוּ עָלָיו הַשָּׁלוֹם בֶּן אַבְרָהָם אָבִֽינוּ עָלָיו הַשָּׁלוֹם:"
        },
        {
            "subtitle": "בליל שני נוהגים לעשות כסדר הזה:"
        },
        {
            "text": "תפוח בדבש יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁתִּתְחַדֵּשׁ עָלֵינוּ שָׁנָה טוֹבָה וּמְתוּקָה מֵרֵאשִׁית הַשָּֽׁנָה וְעַד אַחֲרִית הַשָּֽׁנָה:"
        },
        {
            "text": "כרתי יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּכָּרְתוּ אוֹיְבֶֽיךָ וְשׂוֹנְאֶֽיךָ וְכָל-מְבַקְשֵׁי רָעָתֵֽנוּ: ואחר כך אומר תָּרֹ֥ם יָדְךָ֖ עַל־צָרֶ֑יךָ וְכׇל־אֹיְבֶ֖יךָ יִכָּרֵֽתוּ׃ "
        },
        {
            "text": "סלקא יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּסְתַּלְּקוּ אוֹיְבֶֽיךָ וְשׂוֹנְאֶֽיךָ וְכָל-מְבַקְשֵׁי רָעָתֵֽנוּ: ואחר כך אומר ס֣וּרוּ מִ֭מֶּנִּי כׇּל־פֹּ֣עֲלֵי אָ֑וֶן כִּֽי־שָׁמַ֥ע יְ֝הֹוָ֗ה ק֣וֹל בִּכְיִֽי׃ ס֤וּרוּ ס֙וּרוּ֙ צְא֣וּ מִשָּׁ֔ם טָמֵ֖א אַל־תִּגָּ֑עוּ צְא֣וּ מִתּוֹכָ֔הּ הִבָּ֕רוּ נֹשְׂאֵ֖י כְּלֵ֥י יְהֹוָֽה׃"
        },
        {
            "text": "תמרי יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּתַּמּוּ אוֹיְבֶֽיךָ וְשׂוֹנְאֶֽיךָ וְכָל-מְבַקְשֵׁי רָעָתֵֽנוּ: ואחר כך אומר יִתַּ֤מּוּ חַטָּאִ֨ים ׀ מִן־הָאָ֡רֶץ וּרְשָׁעִ֤ים ׀ ע֤וֹד אֵינָ֗ם בָּרְכִ֣י נַ֭פְשִׁי אֶת־יְהֹוָ֗ה הַֽלְלוּיָֽהּ׃"
        },
        {
            "text": "קרא יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁתִּקְרַע רֽוֹעַ גְּזַר דִּינֵֽנוּ, וְיִקָּֽרְאֽוּ לְפָנֶֽיךָ זָכִיּוֹתֵינוּ:"
        },
        {
            "text": "דגים יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיִּרְבּוּ זָכִיּוֹתֵֽינוּ:"
        },
        {
            "text": "ראש יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁנִּהְיֶה לְרֹאשׁ וְלֹא לְזָנָב (ואם ראש כבש יוסיף וְתִזְכֹּר לָֽנוּ אֵילוֹ שֶׁל יִצְחָק אָבִֽינוּ עָלָיו הַשָּׁלוֹם):"
        },
        {
            "title": "סדר שבעה אושפיזין"
        },
        {
            "subtitle": "בכל לילה מחג סוכות קודם שיכנס לסוכה יעמוד בפתח ויאמר <small>(מלשון חכמים)</small>"
        },
        {
            "text": "לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל-יִשְׂרָאֵל. וּבְשֵׁם כָּל־הַנְּפָשׁוֹת. וְהָרוּחוֹת וְהַנְּשָׁמוֹת הַמִּתְיַחֲסִים אֶל שָׁרְשֵׁי נַפְשֵֽׁנוּ רוּחֵֽנוּ וְנִשְׁמָתֵֽנוּ וּמַלְבּוּשֵׁיהֶם וְהַקְּרוֹבִים לָהֶם. שֶׁמִּכְּלָלוּת אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה. וּמִכָּל־פִּרְטֵי אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה. דְּכָל-פַּרְצוּף וּסְפִירָה דְּפִרְטֵי אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה. הִנֵּה אֲנַֽחְנוּ בָּאִים לְקַיֵּם מִצְוַת עֲשֵׂה לִישֵׁב בַּסֻּכָּה. כְּמוֹ שֶׁצִּוָּֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּתוֹרָתוֹ הַקְּדוֹשָׁה עַל יְדֵי מֹשֶׁה רַבֵּֽינוּ עָלָיו הַשָּׁלוֹם. בַּסֻּכֹּ֥ת תֵּשְׁב֖וּ שִׁבְעַ֣ת יָמִ֑ים כָּל־הָֽאֶזְרָח֙ בְּיִשְׂרָאֵ֔ל יֵשְׁב֖וּ בַּסֻּכֹּֽת׃ לְמַעַן֮ יֵדְע֣וּ דֹרֹֽתֵיכֶם֒ כִּ֣י בַסֻּכּ֗וֹת הוֹשַׁ֙בְתִּי֙ אֶת־בְּנֵ֣י יִשְׂרָאֵ֔ל בְּהוֹצִיאִ֥י אוֹתָ֖ם מֵאֶ֣רֶץ מִצְרָ֑יִם: לְתַקֵּן שֽׁוֹרֶשׁ מִצְוָה זוֹ בְּמָקוֹם עֶלְיוֹן, לַעֲשׂוֹת כַּוָּנַת יוֹצְרֵֽנוּ שֶׁצִּוָּֽנוּ לַעֲשׂוֹת מִצְוָה זוֹ, לְהַשְׁלִים אִילָן הָעֶלְיוֹן וּלְהָקִים סֻכַּת דָּוִד לְהַחֲזִיר הָעֲטָרָה לְיָשְׁנָהּ. וּלְהַשְׁלִים שְׁלֵימוּת תִקוּן הַנְּפָשׁוֹת וְהָרוּחוֹת וְהַנְּשָׁמוֹת שֶׁמִּכְּלָלוּת אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה. וּמִכָּל־פִּרְטֵי אֲצִילוּת בְּרִיאָה יְצִירָה עֲשִׂיָּה. וִיהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיְּהֵא עַתָּה עֵת רָצוֹן לִהְיוֹת עוֹלָה מִצְוָה זוֹ לְפָנֶֽיךָ:"
        },
        {
            "text": "ליל א' וּבְכֹֽחַ מִצְוָה זוֹ יִמָּשֵׁךְ הַחֶסֶד הַפְּנִימִי הָעֶלְיוֹן הַנִּקְרָא יוֹמָם, יוֹמָא דְּכָלִיל לְכֻלְּהוּ יוֹמֵי שֶׁהוּא הַחֶֽסֶד שֶׁבַּחֶֽסֶד מֵאִמָּֽא עִלָּאָה לְרָחֵל אִמֵּֽנוּ. וְגַם תְּקַבֵּל עוֹד רָחֵל אִמֵּֽנוּ הַחֶֽסֶד הָעֶלְיוֹן שֶׁבְּכָל-הַחֲסָדִים דְּאוֹר מַקִּיף מֵאִמָּֽא עִלָּאָה קַדִּישָׁא שֶׁהוּא הַחֶֽסֶד שֶׁבַּחֶֽסֶד שֶׁבָּהּ: "
        },
        {
            "text": "ליל ב' וּבְכֹֽחַ מִצְוָה זוֹ יִמָּשֵׁךְ לְרָחֵל אִמֵּֽנוּ אוֹר הַמַקִּיף הַחֶֽסֶד שֶׁבַּגְּבוּרָה מֵאִמָּֽא עִלָּאָה קַדִּישָׁא: "
        },
        {
            "text": "ליל ג' וּבְכֹֽחַ מִצְוָה זוֹ יִמָּשֵׁךְ לְרָחֵל אִמֵּֽנוּ אוֹר הַמַּקִּיף הַחֶֽסֶד שֶׁבַּתִּפְאֶֽרֶת מֵאִמָּֽא עִלָּאָה קַדִּישָׁא: "
        },
        {
            "text": "ליל ד' וּבְכֹֽחַ מִצְוָה זוֹ יִמָּשֵׁךְ לְרָחֵל אִמֵּֽנוּ אוֹר הַמַקִּיף הַחֶֽסֶד שֶׁבַּנֶּֽצַח מֵאִמָּֽא עִלָּאָה קַדִּישָׁא: "
        },
        {
            "text": "ליל ה' וּבְכֹֽחַ מִצְוָה זוֹ יִמָּשֵׁךְ לְרָחֵל אִמֵּֽנוּ אוֹר הַמַקִּיף הַחֶֽסֶד שֶׁבַּהוֹד מֵאִמָּֽא עִלָּאָה קַדִּישָׁא: "
        },
        {
            "text": "ליל ו' וּבְכֹֽחַ מִצְוָה זוֹ יִמָּשֵׁךְ לְרָחֵל אִמֵּֽנוּ אוֹר הַמַקִּיף כְּלָלוּת הַחֲמִשָּׁה חֲסָדִים שֶׁבַּיְּסוֹד מֵאִמָּֽא עִלָּאָה קַדִּישָׁא. "
        },
        {
            "text": "ליל ז' וּבְכֹֽחַ מִצְוָה זוֹ יִמָּשֵׁךְ לְרָחֵל אִמֵּֽנוּ אוֹר הַמַקִּיף כְּלָלוּת הַחֲמִשָּׁה חֲסָדִים שֶׁבַּמַּלְכוּת מֵאִמָּֽא עִלָּאָה קַדִּישָׁא:"
        },
        {
            "text": "וְהוּכַן בַּחֶֽסֶד כִּסֵּא וְיִתְמַתְּקוּ הַגְּבוּרוֹת וְיִתְבַּסְּמוּ. וּכְמוֹ שֶׁנֶּאֱמַר, וִימִינ֖וֹ תְּחַבְּקֵֽנִי. וְהִנֵּה אֲנַֽחְנוּ יִשְׂרָאֵל בְּנֵי מְלָכִים בְּנֵי הַמַּלְכוּת רָחֵל עֲקֶרֶת הַבַּיִת, עָשִֽׂינוּ הַסֻּכָּה כְּמִצְוַת יְהֹוָה אֱלֹהֵֽינוּ אֲשֶׁר הִיא כְּנֶֽגֶד עַנְנֵי כָבוֹד. כַּכָּתוּב וַעֲנַ֧ן יְהֹוָ֛ה עֲלֵיהֶ֖ם יוֹמָ֑ם. וְהֵם שִׁבְעָה עֲנָנִים, וּכְנֶגְדָּם הֵם שִׁבְעַת יְמֵי הַסֻּכָּה, וְהִנֵּה אֲנַֽחְנוּ יוֹשְׁבִים בְּצֵל אוֹר הַמַקִּיף הַמִּתְפַּשֵּׁט עָלֶֽיהָ הַמַּקִּיף וְסוֹבֵב אוֹתָהּ, וּבִישִׁיבָתֵֽנוּ בָהּ יִמָּשֵׁךְ אֵלֵֽינוּ מִן-הָאוֹר הַמַקִּיף הַהוּא: "
        },
        {
            "text": "אָבִינוּ אָב הָרַחְמָן פְּרוֹשׂ עָלֵֽינוּ סֻכַּת שְׁלוֹמֶֽךָ, וְתַקְּנֵֽנוּ בְּעֵצָה טוֹבָה מִלְּפָנֶֽיךָ, וּבְצֵל כְּנָפֶֽיךָ תַּסְתִּירֵֽנוּ, וּשְׁמוֹר צֵאתֵֽנוּ וּבוֹאֵֽנוּ לְחַיִּים טוֹבִים וּלְשָׁלוֹם. וְיִתְקַיֵּם בָּֽנוּ מִקְרָא שֶׁכָּתוּב עַל-יְדֵי דָּוִד מֶֽלֶךְ יִשְׂרָאֵל. יְהֹוָ֥ה שֹׁמְרֶ֑ךָ יְהֹוָ֥ה צִ֝לְּךָ֗ עַל־יַ֥ד יְמִינֶֽךָ: כִּֽי־הָיִ֣יתָ עֶזְרָ֣תָה לִּ֑י וּבְצֵ֖ל כְּנָפֶ֣יךָ אֲרַנֵּֽן: וְיִתְקַיֵּם בָּֽנוּ מִקְרָא שֶׁכָּתוּב עַל-יְדֵי הוֹשֵֽׁעַ הַנָּבִיא. יָשֻׁ֙בוּ֙ יֹשְׁבֵ֣י בְצִלּ֔וֹ יְחַיּ֥וּ דָגָ֖ן וְיִפְרְח֣וּ כַגָּ֑פֶן: וְיִתְקַיֵּם בָּֽנוּ מִקְרָא שֶׁכָּתוּב עַל-יְדֵי יְשַׁעְיָה הַנָּבִיא. וָאָשִׂ֤ים דְּבָרַי֙ בְּפִ֔יךָ וּבְצֵ֥ל יָדִ֖י כִּסִּיתִ֑יךָ לִנְטֹ֤עַ שָׁמַ֙יִם֙ וְלִיסֹ֣ד אָ֔רֶץ וְלֵאמֹ֥ר לְצִיּ֖וֹן עַמִּי־אָֽתָּה׃"
        },
        {
            "subtitle": "ר\"ת הוי\"ה"
        },
        {
            "text": "יוֹמָ֤ם ׀ יְצַוֶּ֬ה יְהֹוָ֨ה ׀ חַסְדּ֗וֹ וּ֭בַלַּיְלָה שירה [שִׁיר֣וֹ] עִמִּ֑י תְּ֝פִלָּ֗ה לְאֵ֣ל חַיָּֽי׃ הַרְאֵ֣נוּ יְהֹוָ֣ה חַסְדֶּ֑ךָ וְ֝יֶשְׁעֲךָ֗ תִּתֶּן־לָֽנוּ׃ "
        },
        {
            "text": "וְחֶ֤סֶד יְהֹוָ֨ה ׀ מֵעוֹלָ֣ם וְעַד־ע֭וֹלָם עַל־יְרֵאָ֑יו וְ֝צִדְקָת֗וֹ לִבְנֵ֥י בָנִֽים׃"
        },
        {
            "text": "הוֹד֣וּ לַיהֹוָ֣ה כִּי־ט֑וֹב כִּ֖י לְעוֹלָ֣ם חַסְדּֽוֹ׃"
        },
        {
            "subtitle": "ר\"ת אהיה"
        },
        {
            "text": "אֹ֭הֵב צְדָקָ֣ה וּמִשְׁפָּ֑ט חֶ֥סֶד יְ֝הֹוָ֗ה מָלְאָ֥ה הָאָֽרֶץ׃ "
        },
        {
            "text": "ה֭וֹדוּ לְאֵ֣ל הַשָּׁמָ֑יִם כִּ֖י לְעוֹלָ֣ם חַסְדּֽוֹ׃"
        },
        {
            "text": "יְהִי־חַסְדְּךָ֣ יְהֹוָ֣ה עָלֵ֑ינוּ כַּ֝אֲשֶׁ֗ר יִחַ֥לְנוּ לָֽךְ׃"
        },
        {
            "text": "הִנֵּ֤ה עֵ֣ין יְ֭הֹוָה אֶל־יְרֵאָ֑יו לַֽמְיַחֲלִ֥ים לְחַסְדּֽוֹ׃"
        },
        {
            "subtitle": "ר\"ת אדני"
        },
        {
            "text": "אַתָּ֤ה יְהֹוָ֗ה לֹֽא־תִכְלָ֣א רַחֲמֶ֣יךָ מִמֶּ֑נִּי חַסְדְּךָ֥ וַ֝אֲמִתְּךָ֗ תָּמִ֥יד יִצְּרֽוּנִי׃ "
        },
        {
            "text": "דִּמִּ֣ינוּ אֱלֹהִ֣ים חַסְדֶּ֑ךָ בְּ֝קֶ֗רֶב הֵיכָלֶֽךָ׃ "
        },
        {
            "text": "נָחִ֥יתָ בְחַסְדְּךָ֖ עַם־ז֣וּ גָּאָ֑לְתָּ נֵהַ֥לְתָּ בְעׇזְּךָ֖ אֶל־נְוֵ֥ה קׇדְשֶֽׁךָ׃ "
        },
        {
            "text": "יְהֹוָה֮ יִגְמֹ֢ר בַּ֫עֲדִ֥י יְ֭הֹוָה חַסְדְּךָ֣ לְעוֹלָ֑ם מַעֲשֵׂ֖י יָדֶ֣יךָ אַל־תֶּֽרֶף׃ "
        },
        {
            "text": "אֵל מָלֵא רַחֲמִים, פְּרוֹשׂ עָלֵֽינוּ סֻכַּת רַחֲמִים וְשָׁלוֹם. כִּי אַתָּה יְהֹוָה הַפּוֹרֵשׂ סֻכַּת שָׁלוֹם עָלֵֽינוּ וְעַל-כָּל-יִשְׂרָאֵל וְעַל- יְרוּשָׁלַֽיִם עִיר הַקֹּֽדֶשׁ תִּבָּנֶה וְתִכּוֹנֵן בִּמְהֵרָה בְיָמֵֽינוּ אָמֵן: "
        },
        {
            "text": "עֽוּלוּ אוּשְׁפִּיזִין עִלָּאִין קַדִּישִׁין. עֽוּלוּ אֲבָהָן עִלָּאִין קַדִּישִׁין לְמִיתַב בְּצִלָּא דִמְהֵימְנוּתָֽא עִלָּאָה. בְּצִלָּא דְקֻדְשָׁא בְּרִיךְ הוּא: "
        },
        {
            "text": "ליל א' לִיעוּל אַבְרָהָם רְחִימָא אַבָּֽא קַדִּישָׁא. (דהכי סליק לחושבן סוכ\"ה סמ\"ך גי' ק\"ב, וא\"ו גי' י\"ג, כ\"ף גי' ק', ה\"י גי' ט\"ו, סך הכל גי' אברהם). וְלִיעוּל עִמֵּהּ יִצְחָק וְיַעֲקֹב מֹשֶׁה וְאַהֲרֹן יוֹסֵף וְדָוִד. "
        },
        {
            "text": "ליל ב' לִיעוּל יִצְחָק עֲקֵידָא אַבָּֽא קַדִּישָׁא (דהכי סליק לחושבן סוכ\"ה בא\"ת ב\"ש, ח'פ'ל'צ' עולה ר\"ח, גי' יצחק). וְלִיעוּל עִמֵּהּ אַבְרָהָם יַעֲקֹב מֹשֶׁה וְאַהֲרֹן יוֹסֵף וְדָוִד."
        },
        {
            "text": "ליל ג' לִיעוּל יַעֲקֹב שְׁלֵימָא אַבָּֽא קַדִּישָׁא. (דהכי סליק ב' פעמים סוכ\"ה גי' יעקב, וגם אותיות שלפני סוכה הוא נ'ה'י'ד', ואותיות שאחרי סוכה ע'ע'ל'ו', עולה קפ\"ב גי' יעקב). וְלִיעוּל עִמֵּהּ אַבְרָהָם יִצְחָק מֹשֶׁה וְאַהֲרֹן יוֹסֵף וְדָוִד: "
        },
        {
            "text": "ליל ד' לִיעוּל מֹשֶׁה רַעְיָא מְהֵימְנָֽא. (דהכי סליק לחושבן סוכ\"ה פשוטה ומלאה במלוי דיודי\"ן סוכ\"ה סמ\"ך וי\"ו כ\"ף ה\"י גי' משה וג' אותיות. וגם אם תחשוב א\"ב ג\"ד ה\"ו ז\"ח ט\"י כ\"ל מ\"ן ס , גי' רנ\"ה, א\"ב ג\"ד ה\"ו ז\"ח ט\"י כ' הרי גי' ע\"ה , א\"ב ג\"ד ה' הרי גי' ט\"ו, סך הכל גי' משה). וְלִיעוּל עִמֵּהּ אַבְרָהָם יִצְחָק וְיַעֲקֹב וְאַהֲרֹן יוֹסֵף וְדָוִד."
        },
        {
            "text": "ליל ה' לִיעוּל אַהֲרֹן כַּהֲנָא רַבָּא קַדִּישָׁא, (דהכי סליק לחושבן סוכ\"ה סמ\"ך גי' ק\"כ, וי\"ו גי' כ\"ב, כ\"ף גי' ק', ה\"י גי' ט\"ו, סך הכל גי' אהרן ע\"ה). וְלִיעוּל עִמֵּהּ אַבְרָהָם יִצְחָק וְיַעֲקֹב מֹשֶׁה יוֹסֵף וְדָוִד. "
        },
        {
            "text": "ליל ו' לִיעוּל יוֹסֵף צַדִּיקָא (דהכי סליק מלוי סוכ\"ה לבד כזה, מ\"כ גי' ס', ו' גי' ו', פ' גי' פ', י' גי' י', סך הכל קנ\"ו גי' יוסף). וְלִיעוּל עִמֵּהּ אַבְרָהָם יִצְחָק וְיַעֲקֹב מֹשֶׁה וְאַהֲרֹן וְדָוִד."
        },
        {
            "text": "ליל ז' לִיעוּל דָּוִד מַלְכָּא מְשִׁיחָא, (דהכי סליק סכ\"ה במספר קטן ס' גי' ו', כ' גי' ב', ה' גי' ה', והכולל הכי י\"ד, גי' דוד. גם ב\"פ סוכה וח' אותיות גי' ק\"ץ כמנין דוד הוא הקטן). וְלִיעוּל עִמֵּהּ אַבְרָהָם יִצְחָק וְיַעֲקֹב מֹשֶׁה וְאַהֲרֹן וְיוֹסֵף. "
        },
        {
            "text": "בַּסֻּכֹּ֥ת תֵּשְׁב֖וּ שִׁבְעַ֣ת יָמִ֑ים, תִּיבוּ אוּשְׁפִּיזִין עִלָּאִין קַדִּישִׁין. תִּיבוּ אֲבָהָן עִלָּאִין קַדִּישִׁין, לְמִיתַב בְּצִלָּא דִמְהֵימְנוּתָא עִלָּאָה. בְּצִלָּא דְקֻדְשָׁא בְּרִיךְ הוּא: זַכָּאָה חֳלָקָנָא וְזַכָּאָה חֳלָקְהוֹן דְּיִשְׂרָאֶל. דִּכְתִיב כִּ֛י חֵ֥לֶק יְהֹוָ֖ה עַמּ֑וֹ יַעֲקֹ֖ב חֶ֥בֶל נַחֲלָתֽוֹ׃ "
        },
        {
            "subtitle": "אח\"כ ישב בסוכה ויאמר <small>(מלשון חכמים)</small>"
        },
        {
            "subtitle": "ליל א'</small> וְאַבְרָהָ֣ם זָקֵ֔ן בָּ֖א בַּיָּמִ֑ים וַֽיהֹוָ֛ה בֵּרַ֥ךְ אֶת־אַבְרָהָ֖ם בַּכֹּֽל׃\t <small>ז' פעמים. "
        },
        {
            "subtitle": "ליל ב'</small> וַיִּזְרַ֤ע יִצְחָק֙ בָּאָ֣רֶץ הַהִ֔וא וַיִּמְצָ֛א בַּשָּׁנָ֥ה הַהִ֖וא מֵאָ֣ה שְׁעָרִ֑ים וַֽיְבָרְכֵ֖הוּ יְהֹוָֽה׃ \t<small>ז' פעמים. "
        },
        {
            "subtitle": "ליל ג'</small> מַה־טֹּ֥בוּ אֹהָלֶ֖יךָ יַעֲקֹ֑ב מִשְׁכְּנֹתֶ֖יךָ יִשְׂרָאֵֽל׃ \t<small>ז' פעמים."
        },
        {
            "subtitle": "ליל ד'</small> תּוֹרָ֥ה צִוָּה־לָ֖נוּ מֹשֶׁ֑ה מוֹרָשָׁ֖ה קְהִלַּ֥ת יַעֲקֹֽב׃ \t<small>ג' פעמים. "
        },
        {
            "text": "וְהָאִ֥ישׁ מֹשֶׁ֖ה עָנָ֣ו מְאֹ֑ד מִכֹּל֙ הָֽאָדָ֔ם אֲשֶׁ֖ר עַל־פְּנֵ֥י הָאֲדָמָֽה׃ \tג' פעמים. "
        },
        {
            "text": "וְלֹֽא־קָ֨ם נָבִ֥יא ע֛וֹד בְּיִשְׂרָאֵ֖ל כְּמֹשֶׁ֑ה אֲשֶׁר֙ יְדָע֣וֹ יְהֹוָ֔ה פָּנִ֖ים אֶל־פָּנִֽים׃ \tג' פעמים."
        },
        {
            "subtitle": "ליל ה'</small> וַיְדַבֵּ֥ר יְהֹוָ֖ה אֶל־מֹשֶׁ֥ה לֵּאמֹֽר׃ דַּבֵּ֤ר אֶֽל־אַהֲרֹן֙ וְאֶל־בָּנָ֣יו לֵאמֹ֔ר כֹּ֥ה תְבָרְכ֖וּ אֶת־בְּנֵ֣י יִשְׂרָאֵ֑ל אָמ֖וֹר לָהֶֽם׃ יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃ וְשָׂמ֥וּ אֶת־שְׁמִ֖י עַל־בְּנֵ֣י יִשְׂרָאֵ֑ל וַאֲנִ֖י אֲבָרְכֵֽם׃ \t<small>ג' פעמים."
        },
        {
            "subtitle": "ליל ו'</small> וַיִּצְבֹּ֨ר יוֹסֵ֥ף בָּ֛ר כְּח֥וֹל הַיָּ֖ם הַרְבֵּ֣ה מְאֹ֑ד עַ֛ד כִּי־חָדַ֥ל לִסְפֹּ֖ר כִּי־אֵ֥ין מִסְפָּֽר׃ \t<small>ג' פעמים."
        },
        {
            "text": "בֵּ֤ן פֹּרָת֙ יוֹסֵ֔ף בֵּ֥ן פֹּרָ֖ת עֲלֵי־עָ֑יִן בָּנ֕וֹת צָעֲדָ֖ה עֲלֵי־שֽׁוּר׃ \tג' פעמים. "
        },
        {
            "text": "וּלְיוֹסֵ֣ף אָמַ֔ר מְבֹרֶ֥כֶת יְהֹוָ֖ה אַרְצ֑וֹ מִמֶּ֤גֶד שָׁמַ֙יִם֙ מִטָּ֔ל וּמִתְּה֖וֹם רֹבֶ֥צֶת תָּֽחַת׃ וּמִמֶּ֖גֶד תְּבוּאֹ֣ת שָׁ֑מֶשׁ וּמִמֶּ֖גֶד גֶּ֥רֶשׁ יְרָחִֽים׃ וּמֵרֹ֖אשׁ הַרְרֵי־קֶ֑דֶם וּמִמֶּ֖גֶד גִּבְע֥וֹת עוֹלָֽם׃ וּמִמֶּ֗גֶד אֶ֚רֶץ וּמְלֹאָ֔הּ וּרְצ֥וֹן שֹׁכְנִ֖י סְנֶ֑ה תָּב֙וֹאתָה֙ לְרֹ֣אשׁ יוֹסֵ֔ף וּלְקׇדְקֹ֖ד נְזִ֥יר אֶחָֽיו׃ \tג' פעמים."
        },
        {
            "subtitle": "ליל ז'</small> וַיְהִ֥י דָוִ֛ד לְכׇל־דְּרָכָ֖ו מַשְׂכִּ֑יל וַיהֹוָ֖ה עִמּֽוֹ׃ \t<small>ג' פעמים. "
        },
        {
            "text": "מגדיל [מִגְדּ֖וֹל] יְשׁוּע֣וֹת מַלְכּ֑וֹ וְעֹֽשֶׂה־חֶ֧סֶד לִמְשִׁיח֛וֹ לְדָוִ֥ד וּלְזַרְע֖וֹ עַד־עוֹלָֽם׃ \tג' פעמים."
        },
        {
            "subtitle": "יש נוהגים לומר פסוקים אלה בסוכה"
        },
        {
            "text": "יום א' שׁוּבָ֣ה יְ֭הֹוָה חַלְּצָ֣ה נַפְשִׁ֑י ה֝וֹשִׁיעֵ֗נִי לְמַ֣עַן חַסְדֶּֽךָ׃ יְהִי־חַסְדְּךָ֣ יְהֹוָ֣ה עָלֵ֑ינוּ כַּ֝אֲשֶׁ֗ר יִחַ֥לְנוּ לָֽךְ׃ ק֭וּמָֽה עֶזְרָ֣תָה לָּ֑נוּ וּ֝פְדֵ֗נוּ לְמַ֣עַן חַסְדֶּֽךָ:"
        },
        {
            "text": "יום ב' עוֹרְרָ֥ה אֶת־גְּבוּרָתֶ֑ךָ וּלְכָ֖ה לִישֻׁעָ֣תָה לָּֽנוּ׃ וְגַ֤ם עַד־זִקְנָ֨ה ׀ וְשֵׂיבָה֮ אֱלֹהִ֢ים אַֽל־תַּ֫עַזְבֵ֥נִי עַד־אַגִּ֣יד זְרוֹעֲךָ֣ לְד֑וֹר לְכׇל־יָ֝ב֗וֹא גְּבוּרָתֶֽךָ׃ לְךָ֣ זְ֭רוֹעַ עִם־גְּבוּרָ֑ה תָּעֹ֥ז יָ֝דְךָ֗ תָּר֥וּם יְמִינֶֽךָ׃ עַתָּ֤ה יָדַ֗עְתִּי כִּ֤י הוֹשִׁ֥יעַ ׀ יְהֹוָ֗ה מְשִׁ֫יח֥וֹ יַ֭עֲנֵהוּ מִשְּׁמֵ֣י קׇדְשׁ֑וֹ בִּ֝גְבֻר֗וֹת יֵ֣שַׁע יְמִינֽוֹ׃"
        },
        {
            "text": "יום ג' תִּתֵּ֣ן לְ֭רֹאשְׁךָ לִוְיַת־חֵ֑ן עֲטֶ֖רֶת תִּפְאֶ֣רֶת תְּמַגְּנֶֽךָּ׃ כִּי־תִפְאֶ֣רֶת עֻזָּ֣מוֹ אָ֑תָּה וּ֝בִרְצוֹנְךָ֗ תרים [תָּר֥וּם] קַרְנֵֽינוּ׃ עוּרִ֥י עוּרִ֛י לִבְשִׁ֥י עֻזֵּ֖ךְ צִיּ֑וֹן לִבְשִׁ֣י ׀ בִּגְדֵ֣י תִפְאַרְתֵּ֗ךְ יְרֽוּשָׁלַ֙‍ִם֙ עִ֣יר הַקֹּ֔דֶשׁ: וּֽלְתִתְּךָ֣ עֶלְי֗וֹן עַ֤ל כׇּל־הַגּוֹיִם֙ אֲשֶׁ֣ר עָשָׂ֔ה לִתְהִלָּ֖ה וּלְשֵׁ֣ם וּלְתִפְאָ֑רֶת וְלִֽהְיֹתְךָ֧ עַם־קָדֹ֛שׁ לַיהֹוָ֥ה אֱלֹהֶ֖יךָ כַּאֲשֶׁ֥ר דִּבֵּֽר׃"
        },
        {
            "text": "יום ד' יְהֹ֘וָ֤ה אֱלֹהִ֣ים צְבָא֣וֹת הֲשִׁיבֵ֑נוּ הָאֵ֥ר פָּ֝נֶ֗יךָ וְנִוָּשֵֽׁעָה׃ תּֽוֹדִיעֵנִי֮ אֹ֤רַח חַ֫יִּ֥ים שֹׂ֣בַע שְׂ֭מָחוֹת אֶת־פָּנֶ֑יךָ נְעִמ֖וֹת בִּימִינְךָ֣ נֶֽצַח׃"
        },
        {
            "text": "יום ה' יְהֹוָ֤ה אֲדֹנֵ֗ינוּ מָֽה־אַדִּ֣יר שִׁ֭מְךָ בְּכָל־הָאָ֑רֶץ אֲשֶׁ֥ר תְּנָ֥ה ה֝וֹדְךָ֗ עַל־הַשָּׁמָֽיִם׃ גָּד֣וֹל כְּ֭בוֹדוֹ בִּישׁוּעָתֶ֑ךָ ה֥וֹד וְ֝הָדָר תְּשַׁוֶּ֥ה עָלָֽיו׃ וְהִשְׁמִ֨יעַ יְהֹוָ֜ה אֶת־ה֣וֹד קוֹל֗וֹ וְנַ֤חַת זְרוֹעוֹ֙ יַרְאֶ֔ה:"
        },
        {
            "text": "יום ו' נִכְסְפָ֬ה וְגַם־כָּֽלְתָ֨ה ׀ נַפְשִׁי֮ לְחַצְר֢וֹת יְהֹ֫וָ֥ה לִבִּ֥י וּבְשָׂרִ֑י יְ֝רַנְּנ֗וּ אֶ֣ל אֵֽל־חָֽי׃ יָצָ֙אתָ֙ לְיֵ֣שַׁע עַמֶּ֔ךָ לְיֵ֖שַׁע אֶת־מְשִׁיחֶ֑ךָ מָחַ֤צְתָּ רֹּאשׁ֙ מִבֵּ֣ית רָשָׁ֔ע עָר֛וֹת יְס֥וֹד עַד־צַוָּ֖אר סֶֽלָה׃"
        },
        {
            "text": "יום ז' כִּֽי־אַתָּ֣ה אֲ֭דֹנָי ט֣וֹב וְסַלָּ֑ח וְרַב־חֶ֗֝סֶד לְכׇל־קֹֽרְאֶֽיךָ׃ מַֽלְכוּתְךָ֗ מַלְכ֥וּת כׇּל־עֹלָמִ֑ים וּ֝מֶֽמְשַׁלְתְּךָ֗ בְּכׇל־דּ֥וֹר וָדֹֽר׃ וְהָיָ֧ה יְהֹוָ֛ה לְמֶ֖לֶךְ עַל־כׇּל־הָאָ֑רֶץ בַּיּ֣וֹם הַה֗וּא יִהְיֶ֧ה יְהֹוָ֛ה אֶחָ֖ד וּשְׁמ֥וֹ אֶחָֽד׃ לְךָ֣ יְ֠הֹוָ֠ה הַגְּדֻלָּ֨ה וְהַגְּבוּרָ֤ה וְהַתִּפְאֶ֙רֶת֙ וְהַנֵּ֣צַח וְהַה֔וֹד כִּי־כֹ֖ל בַּשָּׁמַ֣יִם וּבָאָ֑רֶץ לְךָ֤ יְהֹוָה֙ הַמַּמְלָכָ֔ה וְהַמִּתְנַשֵּׂ֖א לְכֹ֥ל ׀ לְרֹֽאשׁ׃"
        },
        {
            "subtitle": "בכל לילה אחרי אמירת עולו אושפיזין ישים ידיו על הכסה שמוניחים עליו ספרי קודש ויאמר "
        },
        {
            "text": "זה הכסה של שבעה אושפיזין עילאין קדישין זיע\"א"
        },
        {
            "title": "קידוש לליל שלש רגלים"
        },
        {
            "subtitle": "בשבת אומרים כל הקידוש עד סוף \"יום הששי\" ואחר כך אומרים"
        },
        {
            "text": "אֵ֚לֶּה מוֹעֲדֵ֣י יְהֹוָ֔ה מִקְרָאֵ֖י קֹ֑דֶשׁ אֲשֶׁר־תִּקְרְא֥וּ אֹתָ֖ם בְּמוֹעֲדָֽם׃ וַיְדַבֵּ֣ר מֹשֶׁ֔ה אֶת־מֹעֲדֵ֖י יְהֹוָ֑ה אֶל־בְּנֵ֖י יִשְׂרָאֵֽל׃"
        },
        {
            "text": "ואומר המקדש סַבְרִי מָרָנָן, ועונים לְחַיִּים."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּֽפֶן:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, אֲשֶׁר בָּחַר בָּֽנוּ מִכָּל-עָם וְרוֹמְמָֽנוּ מִכָּל-לָשׁוֹן וְקִדְּשָֽׁנוּ בְּמִצְוֹתָיו, וַתִּֽתֶּן לָֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּאַהֲבָה (שַׁבָּתוֹת לִמְנוּחָה וּ)מוֹעֲדִים לְשִׂמְחָה, חַגִּים וּזְמַנִּים לְשָׂשׂוֹן, אֶת יוֹם (הַשַּׁבָּת הַזֶּה וְאֶת יוֹם) "
        },
        {
            "text": "חַג הַשָׁבוּעוֹת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן מַתַּן תּוֹרָתֵֽינוּ:"
        },
        {
            "text": "חַג הַסֻּכּוֹת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן שִׂמְחָתֵֽנוּ:"
        },
        {
            "text": "שְׁמִינִי חַג עֲצֶֽרֶת הַזֶּה, אֶת יוֹם טוֹב מִקְרָא קֹֽדֶשׁ הַזֶּה, זְמַן שִׂמְחָתֵֽנוּ"
        },
        {
            "text": "בְּאַהֲבָה מִקְרָא קֹֽדֶשׁ זֵֽכֶר לִיצִיאַת מִצְרָֽיִם. כִּי בָֽנוּ בָחַֽרְתָּ וְאוֹתָֽנוּ קִדַּֽשְׁתָּ מִכָּל-הָעַמִּים, (וְשַׁבָּתוֹת) וּמוֹעֲדֵי קָדְשֶֽׁךָ (בְּאַהֲבָה וּבְרָצוֹן) בְּשִׂמְחָה וּבְשָׂשׂוֹן הִנְחַלְתָּֽנוּ: בָּרוּךְ אַתָּה יְהֹוָה, מְקַדֵּשׁ (הַשַּׁבָּת וְ)יִשְׂרָאֵל וְהַזְּמַנִּים:"
        },
        {
            "subtitle": "במוצאי שבת מוסיפים"
        },
        {
            "subtitle": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא מְאוֹרֵי הָאֵשׁ:"
        },
        {
            "subtitle": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, הַמַּבְדִּיל בֵּין קֹֽדֶשׁ לְחֹל, וּבֵין אוֹר לְחֹֽשֶׁךְ, וּבֵין יִשְׂרָאֵל לָעַמִּים, וּבֵין יוֹם הַשְּׁבִיעִי לְשֵֽׁשֶׁת יְמֵי הַמַּעֲשֶׂה, בֵּין קְדֻשַּׁת שַׁבָּת לִקְדֻשַּׁת יוֹם טוֹב הִבְדַּֽלְתָּ, וְאֶת יוֹם הַשְּׁבִיעִי מִשֵּֽׁשֶׁת יְמֵי הַמַּעֲשֶׂה הִקְדַּֽשְׁתָּ וְהִבְדַּֽלְתָּ, וְהִקְדַּֽשְׁתָּ אֶת עַמְּךָ יִשְׂרָאֵל בִּקְדֻשָּׁתָךְ. בָּרוּךְ אַתָּה יְהֹוָה, הַמַּבְדִּיל בֵּין קֹֽדֶשׁ לְקֹֽדֶשׁ:"
        },
        {
            "subtitle": "בליל שני של סוכות אומרים תחלה שהחינו ואחר כך לישב בסוכה"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָֽׁנוּ בְּמִצְוֹתָיו, וְצִוָּֽנוּ לֵישֵׁב בַּסֻּכָּה:"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, שֶׁהֶחֱיָֽנוּ וְקִיְּמָֽנוּ וְהִגִּיעָֽנוּ לַזְּמַן הַזֶּה:"
        },
        {
            "title": "זוהר לסעודת סוכה"
        },
        {
            "text": "שְׁלָמָא עֲלָךְ יוֹמָא טָבָא קַדִּישָׁא. שְׁלָמָא עֲלָךְ חַגָּא קַדִּישָׁא. שְׁלָמָא עֲלָךְ אוּשְׁפִּיזָא קַדִּישָׁא. אַנְתְּ הוּא מִקְרָא קוֹדֶשׁ. זַמִּין אַנְתְּ לְהַהוּא אֲתַר דְּאִקְרֵי קוֹדֶשׁ. לְאִתְעַטְּרָא בֵּיהּ וּלְאִשְׁתְּאֲבָא בֵּיהּ. וְתִתְקַדַּשׁ וְיִשְׁתַּכַּח בָּךְ חֶדְוָתָא. הָא אַנְתְּ שָׁאִיב מֵהַהוּא עֲמִיקָא דַעֲמִיקָתָא. דְּנַחֲלִין וּמַבּוּעִין נַפְקִין מִנֵּיהּ. הָא יִשְׂרָאֵל דְּאִתְקְרוּן קוֹדֶשׁ מְקַבְּלִין לָךְ בְּאַנְפִּין נְהִירִין. בְּחֶדְוָתָא וּבְתֻשְׁבְּחָתָּא. מְזַמְּנִין לָךְ מְתַקְּנִין לָךְ סְעוּדָתָא יַקִּירָא. מְסַדְּרִין פָּתוֹרֵי מְתַקְּנֵי גַּרְמַיְהוּ בְּמָאנֵי יְקָר. חֲדָאן וּמְשַׁבְּחִין שְׁבָחָא לְקֻדְשָׁא בְּרִיךְ הוּא:"
        },
        {
            "text": "חַגָּא דְסֻכּוֹת כַּמָּה חָבִיב אַנְתְּ וְיַקִּיר. אַף עַל גַּב דְּיַרְחָא דָא בַּכֶּסֶה וְלָא בְאִתְגַּלְיָא. הָא בָּךְ גְּלוּיָא אִיהוּ בְּחֶדְוָתָא דְסִיהָרָא. בָּךְ אִשְׁתְּלִימַת סִיהָרָא וְאִתְנְהָרַת מֵאִמָּא עִלָּאָה. וְקַיְמַת לְאַנְהָרָא לְתַתָּאֵי מִגּוֹ נְהוֹרָא דִלְעֵלָא:"
        },
        {
            "text": "בָּךְ קֻדְּשָׁא בְּרִיךְ הוּא פָּרִישׂ גַּדְפוֹי עַל יִשְׂרָאֵל וַחֲדִי עִמְּהוֹן. בָּךְ אִתְעַר סִטְרָא דִימִינָא לְעֵלָּא. בְּגִין דְּיִתְקַשַּׁר בֵּיהּ סִיהֲרָא וְיִתְנְהִירוּ אַנְפָּהָא כִּדְקָא חָזֵי. בָּךְ יִשְׂרָאֵל נַפְקִין בְּסִימָנִין רְשִׁימִין מִגּוֹ מַלְכָּא קַדִּישָׁא בְּגִין דְאִנּוּן נַצְחִין דִּינָא. דְּהָא בָּךְ נַפְקֵי יִשְׂרָאֵל בִּרְשִׁימוּ דְמַלְכָּא בְּתֻשְׁבַּחְתָּא דְהִלּוּלָא. עָאלִין בַּסֻּכּוֹת וְנַטְלֵי אֶתְרוֹג בִּשְׂמָאלָא. וְלוּלָב בִּימִינָא. וְהָא חָמָאן עִלָּאִין וְתַתָּאִין דְּיִשְׂרָאֵל רְשִׁימִין בִּרְשִׁימִין דְּמַלְכָּא קַדִּישָׁא. דְּהָא אִנּוּן נַטְלִי סִּמָנִי מְהֵימְנוּתָא חוֹתָמָא דְמַלְכָּא עִלָּאָה: "
        },
        {
            "text": "בָּךְ כְּתִיב בַּסֻּכֹּ֥ת תֵּשְׁב֖וּ שִׁבְעַ֣ת יָמִ֑ים. בְּגִין לְאִתְחֲזָאָה דְיִשְׂרָאֵל יַתְבֵי בְּרָזָא דִמְהֵימְנוּתָא בְּלָא דְחִילוּ כְּלָל. דְהָא מְקַטְרְגָא אִתְפְּרַשׁ מִנַּיְהוּ. וְכָל מִקַטְרְגִי עִלָּאֵי אַהְדָרַן רְחִימִין לְיִשְׂרָאֵל. בָּךְ יִנְדְעוּן עִלָּאִין וְתַתָּאִין וְאִסְתַּלַּק יְקָרָא דְקֻדְשָׁא בְּרִיךְ הוּא עֵלָּא וְתַתָּא כִּדְקָא יָאוּת. וְכָל אוּכְלְסִין עִלָּאִין פָּתְחֵי וְאָמְרִי וּמִי֙ כְּעַמְּךָ֣ יִשְׂרָאֵ֔ל גּ֥וֹי אֶחָ֖ד בָּאָ֑רֶץ:"
        },
        {
            "text": "בָּךְ יַתְבִין יִשְׂרָאֵל בְּצִלָּא דִמְהֵימְנוּתָא. וּבְגִין דָּא אַחְסִינוּ חֵירוּ לְהוּ וְלִבְנַיְהוּ לְעָלְמִין. וּמִתְבָּרְכִין בִּרְכָתָא עִלָּאָה. בָּךְ אֲנָן יָתְבִין בְּצִלָא דִמְהֵימְנוּתָא. וּבְגִין דָּא שְׁכִינְתָּא פָּרְסָא גַדְפָהָא עֲלָנָא מִלְעֵלָּא. בָּךְ אֲנָן מְזַמְּנִין לְאוּשְׁפִּיזִין קַדִּישִׁין דְּאִנּוּן אַבְרָהָם וְיִצְחָק וְיַעֲקֹב וּמֹשֶׁה וְאַהֲרֹן וְיוֹסֵף וְדָוִד. וְאִלֵּין צַדִּיקַיָּא אוּשְׁפִּיזִין קַדִּישִׁין שַׁוְיָן מְדוֹרֵיהוֹן עִמָּנָא בְּגוֹ הַאי צִלָא דִמְהֵימְנוּתָא. וְאַבְרָהָם אַבָּא קַדִּישָׁא קָרֵי עֲלָן: אָ֗ז תִּתְעַנַּג֙ עַל־יְהֹוָ֔ה וְהִרְכַּבְתִּ֖יךָ עַל־במותי [בׇּ‍֣מֳתֵי] אָ֑רֶץ וְהַאֲכַלְתִּ֗יךָ נַחֲלַת֙ יַֽעֲקֹ֣ב אָבִ֔יךָ כִּ֛י פִּ֥י יְהֹוָ֖ה דִּבֵּֽר׃ וְיִצְחָק אַבָּא קַדִּישָׁא קָרֵי עֲלָן: גִּבּ֣וֹר בָּ֭אָרֶץ יִהְיֶ֣ה זַרְע֑וֹ דּ֖וֹר יְשָׁרִ֣ים יְבֹרָֽךְ׃ הוֹן־וָעֹ֥שֶׁר בְּבֵית֑וֹ וְ֝צִדְקָת֗וֹ עֹמֶ֥דֶת לָעַֽד׃ וְיַעֲקֹב אַבָּא קַדִּישָׁא קָרֵי עֲלָן: אָ֣ז יִבָּקַ֤ע כַּשַּׁ֙חַר֙ אוֹרֶ֔ךָ וַאֲרֻֽכָתְךָ֖ מְהֵרָ֣ה תִצְמָ֑ח: וּמֹשֶׁה רַעְיָא מְהֵימְנָא קַדִּישָׁא, וְאַהֲרֹן כַּהֲנָא רַבָּא קַדִּישָׁא, וְיוֹסֵף צַדִּיקָא קַדִּישָׁא, קָרוּ עֲלָן, וְנָחֲךָ֣ יְהֹוָה֮ תָּמִיד֒ וְהִשְׂבִּ֤יעַ בְּצַחְצָחוֹת֙ נַפְשֶׁ֔ךָ וְעַצְמֹתֶ֖יךָ יַחֲלִ֑יץ וְהָיִ֙יתָ֙ כְּגַ֣ן רָוֶ֔ה וּכְמוֹצָ֣א מַ֔יִם אֲשֶׁ֥ר לֹֽא־יְכַזְּב֖וּ מֵימָֽיו׃ וּבָנ֤וּ מִמְּךָ֙ חׇרְב֣וֹת עוֹלָ֔ם מוֹסְדֵ֥י דוֹר־וָד֖וֹר תְּקוֹמֵ֑ם וְקֹרָ֤א לְךָ֙ גֹּדֵ֣ר פֶּ֔רֶץ מְשֹׁבֵ֥ב נְתִיב֖וֹת לָשָֽׁבֶת׃ וְדָוִד מַלְכָּא מְשִׁיחָא קַדִּישָׁא דְאִיהוּ אִתְפַּקָּד עַל כָּל זְיָינֵי עָלְמָא קָרֵי עֲלָן, כׇּל־כְּלִ֞י יוּצַ֤ר עָלַ֙יִךְ֙ לֹ֣א יִצְלָ֔ח וְכׇל־לָשׁ֛וֹן תָּקוּם־אִתָּ֥ךְ לַמִּשְׁפָּ֖ט תַּרְשִׁ֑יעִי זֹ֡את נַחֲלַת֩ עַבְדֵ֨י יְהֹוָ֧ה וְצִדְקָתָ֛ם מֵאִתִּ֖י נְאֻם־יְהֹוָֽה׃"
        },
        {
            "text": "חַגָּא דְסֻכּוֹת כַּמָּה וְכַמָּה חָבִיב אַנְתְּ וְיַקִּיר. הָא בָּךְ עַבְדֵינָן מִצְוַת סֻכָּה דְאִיהִי רְמִיזָא לְאִמָּא עִלָּאָה. לְסַכְּכָא עֲלָנָא כְּאִמָּא עַל בְּנִין, וּבָךְ אֲנָן מְזַמְּנִין גַּבָּן שִׁבְעָה אוּשְׁפִּיזִין עִלָּאִין קַדִּישִׁין. דְּאִנּוּן לָקֳבֵל שִׁבְעָה סְפִירָאן. דְּהָא בְּגִין שִׁבְעָה סְפִירָאן אָמַר קְרָא, כִּ֣י בַסֻּכּ֗וֹת הוֹשַׁ֙בְתִּי֙ אֶת־בְּנֵ֣י יִשְׂרָאֵ֔ל בְּהוֹצִיאִ֥י אוֹתָ֖ם מֵאֶ֣רֶץ מִצְרָ֑יִם. בְּשִׁבְעֶה עֲנָנֵי כָבוֹד. סוּכָּה מְלֵאָה בְּאוֹת וָא\"ו אִיהִי בְּרָזָא דִּתְרֵין שְׁמָהָן. תְּרֵין כְּרוּבִים דְּהֵם סֹכְכִ֤ים בְּכַנְפֵיהֶם֙ עַל־הַכַּפֹּ֔רֶת וּפְנֵיהֶ֖ם אִ֣ישׁ אֶל־אָחִ֑יו. וְהָא כְתִיב וְסֻכָּ֛ה תִּֽהְיֶ֥ה לְצֵל־יוֹמָ֖ם, דִּסְכָךְ בָּעֵינָן. וּסְכָךְ אִתְעֲבִיד לְצֵל דְּאִתְמַר בֵּיהּ בְּצֵ֥ל שַׁ֝דַּ֗י יִתְלוֹנָֽן, וְלָאו בְּצֵל סֻכַּת הֶדְיוֹט דַאֲגִין עַל גּוּפָא מְשִּׁמְשָׁא. אֶלָּא צֵל לַאֲגָנָא עַל נִשְׁמָתָא. כְּדִכְתִיב בְּצִלּוֹ֙ חִמַּ֣דְתִּי וְיָשַׁ֔בְתִּי:"
        },
        {
            "text": "חַגָּא דְסֻכּוֹת כַּמָּה חָבִיב אַנְתְּ וְיַקִּיר. הָא בָּךְ עַבְדֵינָן מִצְוַת נְטִילַת לוּלָב דְּדָמֵי לְחוּט הַשִּׁדְרָה. דְבֵיהּ שְׁמֹנָה עָשָׂר נִעְנוּעִין דְּלוּלָב. וְאִנּוּן לָקֳבֵל שְׁמֹנָה עָשָׂר בִּרְכָאן דִּצְלוֹתָא. וְלָקֳבֵל שְׁמֹנָה עָשָׂר אַזְכָּרוֹת דְּמִזְמוֹר הָבוּ לַה' בְּנֵי אֵלִים. וְלָקֳבֵל שְׁמֹנָה עָשָׂר אַזְכָּרוֹת דְּקְרִיאַת שְׁמַע. וְנִעְנוּעַ לְשִׁית סִטְרִין בְּחֻשְׁבָּן ו' וּתְלָת נִעְנוּעִין לְכָל סִטְרָא אִנּוּן חַי. לוּלָב דָּא צַדִּיק נַטְלֵינָן בַּיָּמִין. הָא אִיהוּ כָּלִיל שִׁית מִינִין. דְּאִנּוּן תְּלָת הֲדַסִים גְּדֻלָּה גְּבוּרָה תִּפְאֶרֶת. דְּדַמְיָן לִתְלַת גַּוְנֵי דְעֵינָא. עוֹד תְּרֵין בַּדֵּי עֲרָבוֹת נֶצַח וְהוֹד דְּדַמְיָן לִתְרֵין שַׁפְוָן. וְלוּלָב דְּאִיהוּ יְסוֹד דּוֹמֶה לַשִּׁדְרָה דְּבֵיהּ קִיּוּם כָּל גַּרְמִין. וַעֲלֵיהּ אָמַר דָּוִד מַלְכָּא כׇּ֥ל עַצְמוֹתַ֨י ׀ תֹּאמַרְנָה֮ יְהֹוָ֗ה מִ֥י כָ֫מ֥וֹךָ. וְנַטְלֵינָן בִּשְׂמָאלָא אֶתְרוֹג מַלְכוּת דְּדָמֵי לְלִבָּא דְּבֵיהּ הִרְהוּרִין. וּבְגִין דָּא אֶתְרוֹג הַדּוֹמֶה לַלֵּב תְּקִינוּ לְמֶהֶוֵי בְּיַד שְׂמֹאל. אֲבָל לוּלָב בְּיַד יָמִין דְּאִיהוּ בְרָזָא דְחֶסֶד דְּרוֹעָא יְמִינָא:"
        },
        {
            "text": "חַגָּא דְסֻכּוֹת כַּמָּה חָבִיב אַנְתְּ וְיַקִּיר. בָּךְ נַפְקֵי יִשְׂרָאֵל בְּסִימָנִין רְשִׁימִין מִבֵּי מַלְכָּא. אִלֵין אִנּוּן מִינֵי דַאֲחִידָן בִּשְׁמָא קַדִּישָׁא. אִלֵין אִנּוּן סִימָנִי מְהֵימְנוּתָא חוֹתָמָא דְמַלְכָּא עִלָּאָה. דְּעָלַיְיהוּ אִתְמָר כֹּ֚ל הַנִּקְרָ֣א בִשְׁמִ֔י וְלִכְבוֹדִ֖י בְּרָאתִ֑יו יְצַרְתִּ֖יו אַף־עֲשִׂיתִֽיו׃ כֹּ֚ל הַנִּקְרָ֣א בִשְׁמִ֔י הַיְינוּ דִכְתִיב פְּרִ֨י עֵ֤ץ הָדָר֙. וְלִכְבוֹדִ֖י בְּרָאתִ֑יו הַיְינוּ כַּפֹּ֣ת תְּמָרִ֔ים. יְצַרְתִּ֖יו הַיְינוּ וַעֲנַ֥ף עֵץ־עָבֹ֖ת. אַף־עֲשִׂיתִֽיו הַיְינוּ וְעַרְבֵי־נָ֑חַל:"
        },
        {
            "text": "בָּךְ כְּתִיב וּלְקַחְתֶּ֨ם לָכֶ֜ם בַּיּ֣וֹם הָרִאשׁ֗וֹן, דָּא הוּא דְנָפַק רִאשׁוֹן לְנַטְלָא בְמַבּוּעוֹי דְּמַיִּין נְבִיעִין. וַאֲנָן בָּעֵינָן לְאַמְשָׁכָא לֵיהּ. דְּהָא יוֹם הַכִּפֻרִים אַפִּיק לְכֹלָּא לְחֵירוּ. וּבְהָאי יוֹמָא מַטְרוֹנִיתָא עִלָּאָה דְּאִיהִי יוֹבְלָא דְּאַפִּיק לָן לְחֵירוּ אַעְטְרַת לְמַלְכָּא בְעִטְרוֹי, וְיַדְעֵינָן דְהָא מַיִּין נְבִיעִין עִמָּה שַׁרְיָין וְשָׁאִילְנָא לְמִשְׁתְּיָיא וְעַל דָּא קָרֵינָן לֵיהּ יוֹם רִאשׁוֹן:"
        },
        {
            "text": "וְעוֹד וּלְקַחְתֶּ֨ם לָכֶ֜ם בַּיּ֣וֹם הָרִאשׁ֗וֹן. דִּבְהָאי יוֹמָא אַבְרָהָם שֵׁירוּתָא דְכֹלָּא. אִי בַּעֲנָנִי יְקָר הוּא שֵׁירוּתָא. אִי בְּמַיָּיא הוּא שֵׁירוּתָא. דְּאַבְרָהָם שָׁרִי לְמֶחְפָּר בֵּירֵי דְמַיָּיא. פְּרִ֨י עֵ֤ץ הָדָר֙ דָּא בֵּירָא דְיִצְחָק. דְּיִצְחָק אַהְדַר לֵיהּ לְקֻדְשָׁא בְּרִיךְ הוּא וְקָרָא לֵיהּ הָדָר, פְּרִי דְּהָאי עֵץ הָדָר. כַּפֹּ֣ת תְּמָרִ֔ים דִּכְתִיב צַ֭דִּיק כַּתָּמָ֣ר יִפְרָ֑ח. וְלָא אִשְׁתַּכַּח בֵּינַיְיהוּ פֵּירוּדָא. וְעַל דָא לָא כְּתִיב וְכַפֹּת אֶלָא כַּפֹּת. בְּגִין דְּלָא סָלִיק בְּלָא דָא. וּבְהָאי אִתְמַלְיָיא הָאי בְּאֵר מִבְּאֵר מַיִם עִלָּאִין נְבִיעִין. הוּא אִתְמְלֵי בְּקַדְמִיתָא וּמִנֵּיהּ אִתְמַלְיָא בֵּירָא עַד דְאִיהוּ נְבִיעוּ לְכֹלָּא. וַעֲנַ֥ף עֵץ־עָבֹ֖ת דָּא עַנְפָא דְּאִילָנָא רַבְרְבָא. דְּאַתְקִיף וְאִשְׁתָּרְשָׁא בְּשָׁרְשׁוֹי, אִתְעֲבִיד אִילָנָא עִלָּאָה עַל כֹּלָּא דְּאַחִיד בְּכָל סִטְרִין עֲנַף דְּאִיהוּ עֵץ עָבֹת. עֵץ דְּאַחִיד לְאָבוֹת. דְּהָא מֵהָאי נָטַל יְסוֹדָא דְעָלְמָא וְאִתְמַלְיָא לַאֲרָקָא בְּבֵירָא. הָאי הוּא עָלְמָא אַרְקָא דְשַׁקְיוּתָא. וְעַרְבֵי־נָ֑חַל תְּרֵי אִנּוּן. תְּרֵין נַחֲלִין דְּמַיָּא אִתְכְּנִישׁ בְּהוּ לַאֲרָקָא לְצַדִּיק:"
        },
        {
            "text": "חַגָּא דְסֻכּוֹת כַּמָּה וְכַמָּה חָבִיב אַנְתְּ וְיַקִּיר. בָּךְ כְּתִיב בַּסֻּכֹּ֥ת תֵּשְׁב֖וּ שִׁבְעַ֣ת יָמִ֑ים, דָּא הוּא רָזָא דִּמְהֵימְנוּתָא. שִׁבְעַת יָמִים מֵעָלְמָא עִלָּאָה לְתַתָּאָה. דְּכֻלְהוּ קָיְימֵי בְקִיּוּמָא לְאַנְהָרָא לְהָאי סֻכּוֹת. דְּאִיהִי סֻכַּת דָּוִד סֻכַּת שָׁלוֹם. וְעַמָּא קַדִּישָׁא יָתְבֵי תְּחוֹת צִלָּהָא בְּרָזָא דִמְהֵימְנוּתָא. וְהָא מָאן דְּיָתִיב בְּצִלָא דָא יָתִיב בְּאִנּוּן יוֹמִין עִלָּאִין. וְעַל דָא אַף עַל גַּב דִּכְתִיב בַּסֻּכֹּת בַּסֻּכֹּת. אִכָּא חָד בַּסֻכּוֹת דִּכְתִיב שְׁלִים. הָא חָד שְׁלִים לְאַחְזָאָה דְמַאן דְּיָתִיב בְּצִלָא דָא. יָתִיב בְּאִנּוּן יוֹמִין עִלָּאִין לְעֵלָּא. דְּקַיְימִין עַל הַאי תַּתָּאָה לְאַנְהָרָא לֵיהּ. לְחַפְיָא עֲלֵיהּ. וּלְאֲגָנָא עֲלֵיהּ בְּשַׁעְתָּא דְאִצְטְרִיךְ:"
        },
        {
            "text": "בָּךְ נָטְלִי יִשְׂרָאֵל פְּרִ֨י עֵ֤ץ הָדָר֙ כַּפֹּ֣ת תְּמָרִ֔ים וַעֲנַ֥ף עֵץ־עָבֹ֖ת וְעַרְבֵי־נָ֑חַל. וּבְהַנֵּי זִינִין אִתְחֲזוּן קַמֵּי קֻדְשָׁא בְּרִיךְ הוּא. בָּךְ מְתַקְּנֵי יִשְׂרָאֵל כוּרְסְיָא לְקֻדְשָׁא בְּרִיךְ הוּא מִתַּתָּא וּלְסַלְקָא לֵיהּ לְעֵלָּא בְּאִנּוּן זִינִין וּבְחֶדְוָה וּבְהִלּוּלָא וּבְהַקָּפָה. וּבְגִין דָּא סַלְקָא שְׁכִינְתָּא וְנַטְלָא בִרְכָאן וְחֶדְוָה בְּקֻדְשָׁא בְּרִיךְ הוּא. וְאִיהִי נַקְטָא נַפְשִׁין דְּעִנּוּגִין לְעֵלָּא. וְנַקְטָא כָּל בִּרְכָאן וְכָל קִדּוּשִׁין וְכָל עִנוּגִין. בָּר֖וּךְ יְהֹוָ֥ה לְ֝עוֹלָ֗ם אָ֘מֵ֥ן ׀ וְאָמֵֽן׃"
        },
        {
            "title": "זוהר לסעודת שמיצי עצרת"
        },
        {
            "text": "שְׁלָמָא עֲלָךְ יוֹמָא טָבָא קַדִּישָׁא. שְׁלָמָא עֲלָךְ חַגָּא קַדִּישָׁא. שְׁלָמָא עֲלָךְ אוּשְׁפִּיזָא קַדִּישָׁא. אַנְתְּ הוּא מִקְרָא קוֹדֶשׁ. זַמִּין אַנְתְּ לְהַהוּא אֲתַר דְּאִקְרֵי קוֹדֶשׁ. לְאִתְעַטְּרָא בֵּיהּ וּלְאִשְׁתַּאֲבָא בֵּיהּ. וְתִתְקַדֵּשׁ וְיִשְׁתַּכַּח בָּךְ חֶדְוָתָא. הָא אַנְתְּ שָׁאִיב מֵהַהוּא עֲמִיקָא דַעֲמִיקְתָא. דְּנַחֲלִין וּמַבּוּעִין נַפְקִין מִנֵּיהּ. הָא יִשְׂרָאֵל דְּאִקְרוּן קוֹדֶשׁ מְקַבְּלִין לָךְ בְּאַנְפִּין נְהִירִין. בְּחֶדְוָתָא בְּתֻשְׁבְּחָתָּא. מְזַמְּנִין לָךְ מְתַקְּנִין לָךְ סְעוּדָתָא יַקִּירָא. מְסַדְּרִין פָּתוֹרֵי מְתַקְּנֵי גַּרְמַיְהוּ בְּמָאנֵי יְקָר:"
        },
        {
            "text": "הָא בְּכָל שִׁבְעָה יוֹמִין דְּסֻכּוֹת, מָשְׁכִין יִשְׂרָאֵל לִשְׁכִינְתָּא בְּאִנּוּן עוֹבָדִין טָבִין דְּעָבְדִין וּמְקָרְבִין בַּהֲדָהּ. וּכְדֵין אִיהִי נָחֲתָא לְקָרְבָא בִּבְנָהָא וּלְמֶחֱדֵי לוֹן יוֹמָא חַד. דְּאִיהוּ יוֹמָא תְמִינָאָה דְּאִקְּרֵי עֲצֶרֶת. דָּא אִיהוּ יוֹמָא דְחֶדְוָה דְּיִשְׂרָאֵל בִּלְחוֹדַיְהוּ, וְלָא יִתְעָרְבוּן שְׁאַר עַמִּין בַּהֲדַיְהוּ. בֵּיהּ סִיהָרָא אִתְמַלֵּי בִּרְכָאן לְעֵלָּא כִּדְקָא יָאוּת. וְיִשְׂרָאֵל אַתְיַן וְיַנְקִין מִנָּהּ בִּלְחוֹדַיְהוּ. וְעַל דָּא כְּתִיב עֲצֶ֖רֶת תִּהְיֶ֣ה לָכֶ֑ם, כְּנִישׁוּ כָּל מָה דִּכְנִישׁוּ מֵאִנּוּן בִּרְכָאן עִלָּאִין. לָכֶם וְלֹא לִשְׁאַר מְמַנָּן. וְעַל הַאי יוֹמָא כְּתִיב דּוֹדִ֥י לִי֙ וַאֲנִ֣י ל֔וֹ, דְּלָא אִתְעֲרַב אוֹחֲרָא בַּהֲדָן. בְּהַאי יוֹמָא מַלְכָּא קַדִּישָׁא יָהִיב לָן כָּל צָרְכָנָא דְּנִשְׁאַל מִנֵּיהּ. זַכָּאָה הַאי יוֹמָא וְזַכָּאִין אִנּוּן יִשְׂרָאֵל דְּאַחְסִינוּ דָּא. אַשְׁרֵ֣י הָ֭עָם שֶׁכָּ֣כָה לּ֑וֹ אַֽשְׁרֵ֥י הָ֝עָ֗ם שֱׁיְהֹוָ֥ה אֱלֹהָֽיו׃"
        },
        {
            "title": "זוהר לסעודת שבועות"
        },
        {
            "text": "שְׁלָמָא עֲלָךְ יוֹמָא טָבָא קַדִּישָׁא. שְׁלָמָא עֲלָךְ חַגָּא קַדִּישָׁא. שְׁלָמָא עֲלָךְ אוּשְׁפִּיזָא קַדִּישָׁא. אַנְתְּ הוּא מִקְרָא קוֹדֶשׁ. זַמִּין אַנְתְּ לְהַהוּא אֲתַר דְּאִקְרֵי קוֹדֶשׁ. לְאִתְעַטְּרָא בֵּיהּ וּלְאִשְׁתַּאֲבָא בֵּיהּ. וְתִתְקַדַּשׁ וְיִשְׁתַּכַּח בָּךְ חֶדְוָתָא. הָא אַנְתְּ שָׁאִיב מֵהַהוּא עֲמִיקָא דַעֲמִיקָתָא. דְּנַחֲלִין וּמַבּוּעִין נַפְקִין מִנֵּיהּ. הָא יִשְׂרָאֵל דְּאִתְקְרוּן קוֹדֶשׁ מְקַבְּלִין לָךְ בְּאַנְפִּין נְהִירִין. בְּחֶדְוָתָא וּבְתֻשְׁבַּחְתָּא. מְזַמְּנִין לָךְ מְתַקְּנִין לָךְ סְעוּדָתָא יְקִּירָא. מְסַדְּרִין פָּתוֹרֵי. מְתַקְּנֵי גַּרְמַיְהוּ בְּמָאנֵי יְקָר. חֲדָאן וּמְשַׁבְּחִין שְׁבָחָא לְקֻדְשָׁא בְּרִיךְ הוּא:"
        },
        {
            "text": "שְׁלָמָא עֲלָךְ יוֹמָא דְחַג הַשָּׁבוּעוֹת. שְׁלָמָא עֲלָךְ יוֹמָא טָבָא דְאוֹרַיְתָא. אַנְתְּ הוּא קִשּׁוּרָא דִמְהֵימְנוּתָא קִשּׁוּרָא דְכֹלָּא. בָּךְ אִשְׁתְּמוֹדְעָא מְהֵימְנוּתָא וְקִשּׁוּרָא שְׁלֵימָא וְיִחוּדָא עִלָּאָה קַדִּישָׁא. אַנְתְּ הוּא קִשּׁוּרָא דְכֹלָּא וְאֶמְצָעִיתָא דְכֹלָּא דְיָתַבְתְּ בֵּין פֶּסַח וְסֻכּוֹת. בָּךְ הוּא שְׁבָחָא דְאוֹרַיְתָא. בָּךְ הוּא חֶדְוָתָא דְאוֹרַיְתָא. בָּךְ הוּא שְׁבָחָא דִמְהֵימְנוּתָא וְקִשּׁוּרָא דְכֹלָּא דְּעֵלָּא וְתַתָּא. בָּךְ הוּא חֶדְוָתָא דְעִלָּאֵי וְתַתָּאֵי וְחֶדְוָתָא דְסִיהֲרָא. בָּךְ אִתְיְהִיבַת אוֹרַיְתָא. בָּךְ אִתְעַטְּרַת כְּנֶסֶת יִשְׂרָאֵל בְּעַטְרִין עִלָּאִין:"
        },
        {
            "text": "שְׁלָמָא עֲלָךְ יוֹמָא טָבָא דַעֲצֶרֶת. שְׁלָמָא עֲלָךְ יוֹמָא טָבָא דְשָׁבוּעוֹת. בָּךְ עָאלוּ יִשְׂרָאֵל לְרָזָא דְחַמְשִׁין יוֹמִין דְּאִנּוּן שִׁבְעָה שָׁבוּעוֹת. בָּךְ אִתְכְּנָשׁוּ כָּל נְהוֹרִין לְאֵשֶׁת חַיִל. בָּךְ אִתְיְהִיבוּ תְּרֵין לוּחִין דְּאוֹרַיְתָא מִסִּטְרָא דְאִילָנָא דְחַיֵּי. בָּךְ קְרִיבוּ יִשְׂרָאֵל לְטוּרָא דְסִינָי. בָּךְ נָחַת הַהוּא טַלָּא עִלָּאָה בִּשְׁלִימוּ וְאִתְדַּכּוּ יִשְׂרָאֵל וְאִתְפַּסְּקַת זוֹהֲמָתָן מִנַּיְהוּ. בָּךְ אִתְחַבָּרוּ יִשְׂרָאֵל בְּמַלְכָּא קַדִּישָׁא וּמַטְרוֹנִיתָא קַדִּישָׁא וְקַבִּילוּ אוֹרַיְתָא. בָּךְ יַרְתִין עַמָּא קַדִּישָׁא יְרוּתָא קַדִּישָׁא לְהוּ וְלִבְנַיְהוּ בִּתְרֵין עָלְמִין. בָּךְ אִתְעַטְּרַת כְּנֶסֶת יִשְׂרָאֵל עַל עַמָּא קַדִּישָׁא. בָּךְ מְתַקְנִין יִשְׂרָאֵל תַּכְשִׁיטֵי כַּלָּה בְּגִין דְּתִשְׁתַּכָּח בְּתַכְשִׁיטָהָא וְתִקּוּנָהָא לְגַבֵּי מַלְכָּא קַדִּישָׁא כִּדְקָא יָאוּת. בָּר֖וּךְ יְהֹוָ֥ה לְ֝עוֹלָ֗ם אָ֘מֵ֥ן ׀ וְאָמֵֽן׃"
        },
        {
            "subtitle": "בסעודת היום מוסיפים"
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, נְהִירוּ דְּכָל-עַלְמִין, כַּמָּה יַמִּין, וּנְחָלִין, וּמְקוֹרִין, וּמַבּוּעִין, מִתְפַּשְּׁטִין מִנָּךְ לְכָל-סִטְרָא. מִנָּךְ כֹּלָּא, עֲלָךְ קַיְמֵי עִלָּאִין וְתַתָּאִין, נְהִירוּ עִלָּאָה וַדַּאי מִנָּךְ נַפְקֵי."
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, מָה-אֵימָא לְגַבָּךְ, אַיֶּלֶת אַהָבִים אַנְתְּ, וְיַעֲלַת חֵן. עֵלָּא וְתַתָּא רַחֲמִין דִּילָךְ. מַאן יִזְכֵּי לְיַנְקָא מִנָּךְ כְּדְקָא יָאוֹת. אַנְתְּ שַׁעֲשׁוּעִים דְּמָרָךְ, מַאן יָכִיל לְגַלָּאָה, וּלְמֵימָר סִתְרִין וּגְנִיזִין דִּילָךְ. "
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, עַלָךְ כְּתִיב: וָֽאֶהְיֶ֥ה אֶצְל֗וֹ אָ֫מ֥וֹן וָֽאֶהְיֶ֣ה שַׁ֭עֲשֻׁעִים י֤וֹם ׀ י֑וֹם. בָּךְ אִתְבְּנֵי עַלְמָא וְאִשְׁתַּכְלַל וְכָל־דְּאִשְׁתַּדַּל בָּךְ שַׁכְלִיל עַלְמִין וְקִיֵּם לוֹן, וְקִיֵּם כָּל־עוֹבָדָא וְעוֹבָדָא עַל תִּקּוּנֵהּ כִּדְקָא יָאוֹת, וְכָל־מַאן דְּאִשְׁתַּדַּל בָּךְ וְאִתְאַחִיד בָּךְ אִתְאַחִיד בְּאִילָנָא דְחַיֵּי."
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, עֲלָךְ כְּתִיב: יְקָ֣רָה הִ֭יא מִפְּנִינִ֑ים. כַּמָּה גְנִיזִין טְמִירִין אִית בָּךְ. כַּמָּה פְלִיאָן נַפְקִין מִנָּךְ. כָּל־אִנּוּן מִלִּין עִלָּאִין דְּאִתְגַּלְיָן וּדְלָא אִתְגַּלְיָן בָּךְ אִנּוּן. כָּל־מִלִּין דִּלְעֵלָּא וּלְתַתָּא וְכָל־מִלִּין דְּעַלְמָא דְאָתֵי בָּךְ אִנּוּן. מַאן יָכִיל לְמֵיקַם עַל מִלִּין דִּילָךְ, הָדָא הוּא דִכְתִיב: מִ֗י יְ֭מַלֵּל גְּבוּר֣וֹת יְהֹוָ֑ה."
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, כַּמָּה טָבִין אִנּוּן אָרְחִין וּשְׁבִילִין דִּילָךְ, דְּהָא בְּכָל־מִלָּה וּמִלָּה דִילָךְ אִית בַּהּ כַּמָּה עֵיטִין כַּמָּה טָבִין לִבְנֵי נְשָׁא. וְאִית בְּהוֹן כַּמָּה מַרְגְּלָאן דְּקָא מַנְהִירִין לְכָל־סְטַר. וְלֵית מִלָּה בָךְ דְּלֵית בַּהּ כַּמָּה בוֹצִינִין מְנַהֲרָן לְכָל־סְטַר."
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, כַּמָּה חֲבִיבִין אִנּוּן מִלִּין דִּילָךְ. מָה אִילָנָא אִית בֵּהּ שָׁרָשִׁין, וְאִית בֵּהּ קְלִפִּין, וְאִית בֵּהּ מוֹחָא, וְאִית בֵּהּ עַנְפִין, וְאִית בֵּהּ טַרְפִּין, וְאִית בֵּהּ פִּרְחִין, וְאִית בֵּהּ אֵיבָא, אוּף הָכִי אִנּוּן מִלִּין דִּילָךְ, אִית בְּהוּ פְּשָׁטֵי דִקְרָאֵי, דְּרָשָׁא וְרֶמֶז דְּקָא רָמִיז חָכְמְתָא, גֵּמַטְרִיָּאוֹת, רָזִין טְמִירִין רָזִין סְתִימִין, אִלֵּין עַל אִלֵּין, כָּשֵׁר וּפָסוּל, טָמֵא וְטָהוֹר, אָסוּר וּמֻתָּר, חַיָּב וְזַכַּאי. וּמִכָּאן וּלְהָלְאָה מִתְפַּשְּׁטָאן עַנְפִין לְכָל־סְטַר. רְחָבָה אַנְתְּ מִנִּי יָם, לֵית בָּךְ קֵץ וְתַכְלִית."
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, אוֹרַיְתָא עִלָּאָה, אוֹרַיְתָא דִקְשֹׁט, כַּמָּה חֲבִיבָה אַנְתְּ קַמֵּי קֻדְשָׁא בְּרִיךְ הוּא. חֲבִיבָה אַנְתְּ לְעֵלָּא וַחֲבִיבָה אַנְתְּ לְתַתָּא. כָּל־שְׁבִילִין דִּילָךְ כֻּלְהוֹן שְׁלִים, שְׁלִים לְעֵלָּא שְׁלִים לְתַתָּא, שְׁלִים בְּעַלְמָא דֵין שְׁלִים בְּעַלְמָא דְאָתֵי."
        },
        {
            "text": "אוֹרַיְתָא אוֹרַיְתָא, הָא אַהֲבָה וְרִשְׁפִּין דְּשַׁלְהוּבָא דְלִבָּא אַבַּתְרָךְ. יְהֵא רַעֲוָא, תִּהְיִי אַנְתְּ חֲקוּקָה בְלִבָּן. הַדְרָךְ עֲלָן אוֹרַיְתָא קַדִּישְׁתָּא, וְהַדְרָן עֲלָךְ אוֹרַיְתָא קַדִּישְׁתָּא, דַּעְתָּךְ עֲלָן אוֹרַיְתָא קַדִּישְׁתָּא, וְדַעְתָּן עֲלָךְ אוֹרַיְתָא קַדִּישְׁתָּא, לָא נִתְנְשֵׁי מִנָּךְ וְלָא תִתְנְשִׁי מִנָּן, לָא בְעַלְמָא דֵין וְלָא בְעַלְמָא דְאָתִי. בְּגִין זְכוּתָא דְמֹשֶׁה רַעְיָא מְהֵימְנָא, וְכָל־זַכָּאִין צַדִּיקִין וַחֲסִידִין דִּקְשׁוֹט, וּבְגִין מַלְאֲכָא (ויופיא\"ל) רַב מְמַנָּא, וְחַמְשִׁין וּתְלָת רְתִיכִין דִּתְחוֹת יְדֵהּ דְּמַתְנֵי בְּשִׁמּוּשָׁא דְאוֹרַיְתָא, כָּל־חַד וְחַד עַל אַתְרֵהּ, וְסַלְקִין לְכָל־פָּרָשָׁתָא וּפָרָשָׁתָא לְאִתְעַטְּרָא קַמֵּי קֻדְשָׁא בְּרִיךְ הוּא לְאִתְיַחֲדָא לְעֵלָּא לְעֵלָּא."
        },
        {
            "title": "קידוש היום לראש השנה ושלש רגלים"
        },
        {
            "subtitle": ""
        },
        {
            "subtitle": "אם חל בשבת"
        },
        {
            "subtitle": "מִזְמ֥וֹר לְדָוִ֑ד יְהֹוָ֥ה רֹ֝עִ֗י לֹ֣א אֶחְסָֽר׃ בִּנְא֣וֹת דֶּ֭שֶׁא יַרְבִּיצֵ֑נִי עַל מֵ֖י מְנֻח֣וֹת יְנַהֲלֵֽנִי׃ נַפְשִׁ֥י יְשׁוֹבֵ֑ב יַֽנְחֵ֥נִי בְמַעְגְּלֵי־צֶ֝֗דֶק לְמַ֣עַן שְׁמֽוֹ׃ גַּ֤ם כִּֽי־אֵלֵ֨ךְ בְּגֵ֪יא צַלְמָ֡וֶת לֹא־אִ֘ירָ֤א רָ֗ע כִּי־אַתָּ֥ה עִמָּדִ֑י שִׁבְטְךָ֥ וּ֝מִשְׁעַנְתֶּ֗ךָ הֵ֣מָּה יְנַֽחֲמֻֽנִי׃ תַּעֲרֹ֬ךְ לְפָנַ֨י ׀ שֻׁלְחָ֗ן נֶ֥גֶד צֹרְרָ֑י דִּשַּׁ֥נְתָּ בַשֶּׁ֥מֶן רֹ֝אשִׁ֗י כּוֹסִ֥י רְוָיָֽה אַ֤ךְ ׀ ט֤וֹב וָחֶ֣סֶד יִ֭רְדְּפוּנִי כׇּל־יְמֵ֣י חַיָּ֑י וְשַׁבְתִּ֥י בְּבֵית־יְ֝הֹוָ֗ה לְאֹ֣רֶךְ יָמִֽים׃"
        },
        {
            "subtitle": "אִם־תָּשִׁ֤יב מִשַּׁבָּת֙ רַגְלֶ֔ךָ עֲשׂ֥וֹת חֲפָצֶ֖ךָ בְּי֣וֹם קׇדְשִׁ֑י וְקָרָ֨אתָ לַשַּׁבָּ֜ת עֹ֗נֶג לִקְד֤וֹשׁ יְהֹוָה֙ מְכֻבָּ֔ד וְכִבַּדְתּוֹ֙ מֵעֲשׂ֣וֹת דְּרָכֶ֔יךָ מִמְּצ֥וֹא חֶפְצְךָ֖ וְדַבֵּ֥ר דָּבָֽר׃ אָ֗ז תִּתְעַנַּג֙ עַל־יְהֹוָ֔ה וְהִרְכַּבְתִּ֖יךָ עַל־בׇּ֣מֳותֵי אָ֑רֶץ וְהַאֲכַלְתִּ֗יךָ נַחֲלַת֙ יַֽעֲקֹ֣ב אָבִ֔יךָ כִּ֛י פִּ֥י יְהֹוָ֖ה דִּבֵּֽר׃"
        },
        {
            "subtitle": "וְשָׁמְר֥וּ בְנֵֽי־יִשְׂרָאֵ֖ל אֶת־הַשַּׁבָּ֑ת לַעֲשׂ֧וֹת אֶת־הַשַּׁבָּ֛ת לְדֹרֹתָ֖ם בְּרִ֥ית עוֹלָֽם׃ בֵּינִ֗י וּבֵין֙ בְּנֵ֣י יִשְׂרָאֵ֔ל א֥וֹת הִ֖וא לְעֹלָ֑ם כִּי־שֵׁ֣שֶׁת יָמִ֗ים עָשָׂ֤ה יְהֹוָה֙ אֶת־הַשָּׁמַ֣יִם וְאֶת־הָאָ֔רֶץ וּבַיּוֹם֙ הַשְּׁבִיעִ֔י שָׁבַ֖ת וַיִּנָּפַֽשׁ׃"
        },
        {
            "subtitle": "לראש השנה"
        },
        {
            "text": "וּבְי֨וֹם שִׂמְחַתְכֶ֥ם וּֽבְמוֹעֲדֵיכֶם֮ וּבְרָאשֵׁ֣י חׇדְשֵׁיכֶם֒‏ וּתְקַעְתֶּ֣ם בַּחֲצֹֽצְרֹ֗ת עַ֚ל עֹלֹ֣תֵיכֶ֔ם וְעַ֖ל זִבְחֵ֣י שַׁלְמֵיכֶ֑ם וְהָי֨וּ לָכֶ֤ם לְזִכָּרוֹן֙ לִפְנֵ֣י אֱלֹֽהֵיכֶ֔ם אֲנִ֖י יְהֹוָ֥ה אֱלֹהֵיכֶֽם׃"
        },
        {
            "subtitle": "לשלש רגלים"
        },
        {
            "text": "אֵ֚לֶּה מוֹעֲדֵ֣י יְהֹוָ֔ה מִקְרָאֵ֖י קֹ֑דֶשׁ אֲשֶׁר־תִּקְרְא֥וּ אֹתָ֖ם בְּמוֹעֲדָֽם׃ וַיְדַבֵּ֣ר מֹשֶׁ֔ה אֶת־מֹעֲדֵ֖י יְהֹוָ֑ה אֶל־בְּנֵ֖י יִשְׂרָאֵֽל׃"
        },
        {
            "text": "שָׁל֣וֹשׁ פְּעָמִ֣ים ׀ בַּשָּׁנָ֡ה יֵרָאֶ֨ה כׇל־זְכוּרְךָ֜ אֶת־פְּנֵ֣י ׀ יְהֹוָ֣ה אֱלֹהֶ֗יךָ בַּמָּקוֹם֙ אֲשֶׁ֣ר יִבְחָ֔ר בְּחַ֧ג הַמַּצּ֛וֹת וּבְחַ֥ג הַשָּׁבֻע֖וֹת וּבְחַ֣ג הַסֻּכּ֑וֹת וְלֹ֧א יֵרָאֶ֛ה אֶת־פְּנֵ֥י יְהֹוָ֖ה רֵיקָֽם׃ אִ֖ישׁ כְּמַתְּנַ֣ת יָד֑וֹ כְּבִרְכַּ֛ת יְהֹוָ֥ה אֱלֹהֶ֖יךָ אֲשֶׁ֥ר נָֽתַן־לָֽךְ׃"
        },
        {
            "subtitle": "<small>בשבת</small> עַל־כֵּ֗ן בֵּרַ֧ךְ יְהֹוָ֛ה אֶת־י֥וֹם הַשַּׁבָּ֖ת וַֽיְקַדְּשֵֽׁהוּ:"
        },
        {
            "text": "ואומר המקדש סַבְרִי מָרָנָן, ועונים לְחַיִּים."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּֽפֶן:"
        },
        {
            "title": "שירי סוכות"
        },
        {
            "text": "סכה ולולב"
        },
        {
            "subtitle": "מלים: רבי משה בן יעקב אדהאן. סימן: אני משה חזק."
        },
        {
            "text": "סֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "אֵל מִמִּצְרַֽיִם גְּאָלָֽנוּ. דִּבְּרוֹת קָדְשׁוֹ הִשְׁמִיעָֽנוּ. עֲנָנֵי כָבוֹד הִקִּיפָֽנוּ. לְאַרְבַּע רוּחוֹת מַֽטָּה וּמָֽעְלָה:\tסֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "נֹֽעַם דְּרָכָיו לָֽנוּ הוֹדִֽיעַ. מִזִּיו הֲדָרוֹ לָֽנוּ הוֹפִֽיעַ. דַּעַת יוֹם לְיוֹם אֹמֶר יַבִּֽיעַ. דַּעַת יְחַוֶּה לַֽיְלָה לְלָֽיְלָה: \tסֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "יִשְׂמַח יִשְׂרָאַל בְּצֵל סֻכָּתוֹ. יִסְתּוֹפֵף יֶחֱסֶה תַּֽחַת אֶבְרָתוֹ. הַשֵּׁם כִּכְתָבוֹ וְכִקְרִיאָתוֹ. כְּמִסְפַּר סֻכָּה מִסְפָּרוֹ עָלָה:\tסֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "מֶה עָצְמוּ רָזֵי לוּלָב וּמִינָיו. וְלִי מַה יָּקְרוּ מְאֹד עִנְיָנָיו. אַשְׁרֵי טְהָר-לֵב הַשָּׂם רַעְיוֹנָיו. לְסוֹד מִצְוָתוֹ הַמְּעֻלָּה:\tסֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "שֵׁם בֶּן אַרְבַּע בַּלּוּלָב חוֹנֶה. בְּמִילּוּי הֵהִי\"ן בִּפְרָטָיו תִּמְנֶה. נֹֽכַח הַלּוּלָב לַשִּׁדְרָה תִפְנֶה. סְבִיבָיו מִינָיו גֹּרֶן עֲגֻלָּה: \tסֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "הֶהָדָס רוֹמֵז לִשְׁלֹשָׁה אָבוֹת. מֹשֶׁה אַהֲרֹן בַּדֵּי עֲרָבוֹת. יוֹסֵף לַלּוּלָב חֶמְדַּת לְבָבוֹת. דָּוִד לָאֶתְרוֹג כַּלָּה כְּלוּלָה: \tסֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "חוֹתָם תְּעוּדָה תַּתִּיר לְבִנְךָ. זֶבֶד טוֹב תִּזְבֹּד לְעַם לְךָ. קוֹרֵא וּמְיַחֵל לִישׁוּעָתֶֽךָ. יִתְקַדַּשׁ שִׁמְךָ בְּפִֽינוּ סֶֽלָה: \tסֻכָּה וְלוּלָב לְעַם סְגֻלָּה. יַֽחַד יָרֹֽנּוּ יִשְׂאוּ תְהִלָּה:"
        },
        {
            "text": "סכת דוד"
        },
        {
            "subtitle": "מלים: רבי יוסף חיים מבגדד"
        },
        {
            "text": "יָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים:"
        },
        {
            "text": "בִּזְכוּת אַבְרָהָם אֶזְרַח תְּמִימֶֽךָ. מְשֹׁךְ חַסְדָּךְ לְעַמֶּֽךָ. וְנָא לְמַעַן שְׁמֶֽךָ. אַל נָא תָּשֵׁב אוֹתָם רֵקִים: \tיָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים:"
        },
        {
            "text": "בִּזְכוּת יִצְחָק עֲקֵדֶֽךָ. בָּרֵךְ דּוֹרְשֵׁי יְחוּדֶֽךָ. וְנָא גְבוּרוֹת יָדֶֽיךָ. בְּחַסְדָּךְ יִהְיוּ נִמְתָּקִים: \tיָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים:"
        },
        {
            "text": "בִּזְכוּת יַעֲקֹב אִישׁ תָּמִים. הוּא נֶֽגֶד קַו הָרַחֲמִים. תִּבְנֶה בֵיתְךָ בֵּית עוֹלָמִים. קַיָּם בִּשְׁמֵי שְׁחָקִים: \tיָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים:"
        },
        {
            "text": "בִּזְכוּת מֹשֶׁה רַעְיָה מְהֵימְנָא. זָכָה לְפָנִים שֶׁל בִּינָה. חֽוּשָׁה תֵּן לָֽנוּ חֲנִינָה. וּפְדֵם עַם לְךָ שׁוֹקְקִים: \tיָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים:"
        },
        {
            "text": "בִּזְכוּת הַכֹּהֵן אַהֲרֹן. בַּטֵּל כָּל-הָאַף וַחֲרוֹן. וְעַמָּךְ תָּמִיד רוֹן יָרוֹן. וּבִשְׁמָךְ יִהְיוּ דְבוּקִים: \tיָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים:"
        },
        {
            "text": "בִּזְכוּת יוֹסֵף צַדִּיקֶֽךָ. אֲשֶׁר שָׁמַר בְּרִיתֶֽךָ. גַּלֵּה כְבוֹד מַלְכוּתֶֽךָ. קַבֵּץ נִדָּחִים וּרְחוֹקִים: \tיָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים:"
        },
        {
            "text": "בִּזְכוּת דָּוִד יְדִידֶֽךָ. בְּנֵה מִשְׁכַּן כְּבוֹדֶֽךָ. וְאַמֵּץ עַם נְדוּדֶֽךָ. לַמְּדֵם תּוֹרָה וְחֻקִּים: \tיָהּ אֶת סֻכַּת דָּוִד תָּקִים. בִּזְכוּת שִׁבְעַת הַצַּדִּיקִים: "
        }
    ]
}