[
    {
        "title": "סדר הדלקת נרות שבת"
    },
    {
        "subtitle": "<small>לפני הדלקת נרות תתן ג' פרוטות לצדקה ותאמר</small><br>לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִילוּ וּרְחִימוּ, וּרְחִימוּ וּדְחִילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"י בְּוָא\"ו קֵ\"י בְּיִחוּדָא שְׁלִים (יהוה) בְּשֵׁם כָּל־יִשְׂרָאֵל. הֲרֵֽינִי בָּא לְקַיֵּם מִצְוַת עֲשֵׂה שֶׁל הַצְדָקָה וַהֲרֵֽינִי נוֹתֶנֶת ב' פְּרוּטוֹת לִצְדָקָה וְעוֹד הֲרֵֽינִי נוֹתֶנֶת פְּרוּטָה אַחַת לִצְדָקָה לְתַקֵּן אֶת שֽׁוֹרֶשׁ מִצְוָה זוֹ וְכָל תַּרְיַ\"ג מִצוֹת הַכְּלוּלוֹת בָּם בְּמָקוֹם עֶלְיוֹן. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ׃ <br><br><small>ואח\"כ תאמר</small><br>לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִילוּ וּרְחִימוּ, וּרְחִימוּ וּדְחִילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"י בְּוָא\"ו קֵ\"י בְּיִחוּדָא שְׁלִים (יהוה) בְּשֵׁם כָּל־יִשְׂרָאֵל. הֲרֵֽינִי בָּא לְקַיֵּם מִצְוַת עֲשֵׂה דְּרַבָּנָן לְהַדְלִיק ב' נֵרוֹת לִכְבוֹד שַׁבָּת אֶחָד כְּנֶגֶד זָכוֹר וְאֶחָד כְּנֶגֶד שָׁמוֹר <small>(ואם מדלקת ז' תאמר וְעוֹד הֲרֵינִי מַדְלֶקֶת ה' כְדֵי שֶׁיִהְיֶה סַךְ הַכֹּל ז' שֶׁהֵם כְּנֶגֶד ז' עוֹלִים לְסֵפֶר תוֹרָה)</small> לְתַקֵּן אֶת שֽׁוֹרֶשׁ מִצְוָה זוֹ בְּמָקוֹם עֶלְיוֹן. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ׃"
    },
    {
        "subtitle": "ואחר הדלקת נרות שבת תברך:</small><br><b>בָּרוּךְ</b> אַתָּה יְהֹוָה, אֱלֹהֵינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו, וְצִוָּנוּ לְהַדְלִיק נֵר שֶׁל שַׁבָּת:<br><br><small>תפלה לאחר הדלקת נרות<br>יְהִי רָצוֹן מִלְפָנֶיךָ יְהֹוָה אֱלֹהַי וֵאלֹהֵי אֲבוֹתַי שֶׁתָּחוּס וּתְרַחֵם עָלַי וְתַגְדִּיל חַסְדְּךָ עִמָּדִי לָתֵת לִי זֶרַע אֲנָשִׁים עוֹשֵׂי רְצוֹנֶךָ וְעוֹסְקִים בְּתוֹרָתְךָ לִשְׁמָהּ וְיִהְיוּ מְאִירִים בַּתוֹרָה בִּזְכוּת נֵרוֹת הַשַּׁבָּת הַלָּלוּ כְּמוֹ שֶׁכָּתוּב כִּ֤י נֵ֣ר מִ֭צְוָה וְת֣וֹרָה א֑וֹר. וְגַם תָּחוּס וּתְרַחֵם עַל בַּעֲלִי (פלוני בן פלוני) וְתִתֶּן לוֹ אוֹרֶךְ יָמִים וּשְׁנוֹת חַיִּים עִם בְּרָכָה וְהַצְלָחָה וּתְסַיְּעֵהוּ לַעֲשׂוֹת רְצוֹנְךָ בִּשְׁלֵימוּת כֵּן יְהִי רָצוֹן אָמֵן: וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ׃ יִ֥הְיֽוּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי׃"
    },
    {
        "subtitle": "לפני הדלקת נר של יום טוב תברך:"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵינוּ מֶלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו, וְצִוָּנוּ לְהַדְלִיק נֵר שֶׁל אם חל בשבת תוסיף: (שַׁבָּת וְ)יוֹם טוֹב: "
    },
    {
        "subtitle": "ביום טוב שאומרים שהחיינו בקידוש נוהגים הנשים גם לברך בהדלקת נרות"
    },
    {
        "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, שֶׁהֶחֱיָֽנוּ וְקִיְּמָֽנוּ וְהִגִּיעָֽנוּ לַזְּמַן הַזֶּה:  "
    }
]