{
    "Shalom Alekhem": [
        {
            "superTitle": "סדר ליל שבת"
        },
        {
            "title": "שלום עליכם"
        },
        {
            "subtitle": "זהו סדר הקידוש המיוסד ע\"פ דברי רבינו האר\"י ז\"ל: אחר תפילת ערבית יכנס לביתו, וכשיכנס למקום השולחן יאמר בקול רם ובשמחה יתרה: \"שבת שלום\" וינשק ידי אביו וידי אמו אם הם בחיים. אח\"כ יסתכל באור הנר אשר ברכו עליו, ויסתכל בשתי נרות ויכוון שהם, א' כנגד \"זכור\" וא' כנגד \"שמור\". גם יכוון שהם, אחד בה\"א ראשונה ואחד בה\"א אחרונה שבשם הוי\"ה; ואע\"פ שהדליקו ז' נרות לכבוד שבת, עם כל זה הוא לא יסתכל אלא רק בשתים, ויכוון בהסתכלותו שיאירו נרות העליונים ואח\"כ יעמוד במקום שיושב בו אצל השולחן ויאמר בקול רם: \"דא היא סעודתא דחקל תפוחין\". ואח\"כ יקיף את השולחן דרך ימין, ויחזור ויעמוד במקום שעמד בו קודם הקפה. ואז בעמדו שם, יקח בידו שתי אגודות הדס, שהם, אחד כנגד \"זכור\" ואחד כנגד \"שמור\", ויאחזם ויחברם יחד כדרך גדילתן בין שתי ידיו, ויברך עליהם \"עצי בשמים\" ויריח בהם. ואחר שיריח, אז תיכף ומיד, בעודם מחוברים יחד בין שתי ידיו, יאמר בפיו: \"זכור ושמור בדיבור אחד נאמרו\", וגם יאמר גם כן פסוק זה: \"ריח ניחוח אשה לה'\", כי בתיבות אלו רמוזים כל הכוונות של ברכת הריח. ואח\"כ יחזור להקיף השולחן פעם שנית בשתיקה בעוד ההדס בידו. (בא\"ח ש\"ב בראשית הכ\"ט)"
        },
        {
            "text": "שָׁלוֹם עֲלֵיכֶם מַלְאֲכֵי הַשָּׁרֵת מַלְאֲכֵי עֶלְיוֹן מֶֽלֶךְ מַלְכֵי הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא: ג' פעמים"
        },
        {
            "text": "בּוֹאֲכֶם לְשָׁלוֹם מַלְאֲכֵי הַשָּׁלוֹם מַלְאֲכֵי עֶלְיוֹן מֶֽלֶךְ מַלְכֵי הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא: ג' פעמים"
        },
        {
            "text": "בָּרְכֽוּנִי לְשָׁלוֹם מַלְאֲכֵי הַשָּׁלוֹם מַלְאֲכֵי עֶלְיוֹן מֶֽלֶךְ מַלְכֵי הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא: ג' פעמים"
        },
        {
            "text": "בְּשִׁבְתְּכֶם לְשָׁלוֹם מַלְאֲכֵי הַשָּׁלוֹם מַלְאֲכֵי עֶלְיוֹן מֶֽלֶךְ מַלְכֵי הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא: ג' פעמים"
        },
        {
            "text": "בְּצֵֽאתְכֶֽם לְשָׁלוֹם מַלְאֲכֵי הַשָּׁלוֹם מַלְאֲכֵי עֶלְיוֹן מֶֽלֶךְ מַלְכֵי הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא: ג' פעמים"
        },
        {
            "text": "כִּ֣י מַ֭לְאָכָיו יְצַוֶּה־לָּ֑ךְ לִ֝שְׁמׇרְךָ֗ בְּכׇל־דְּרָכֶֽיךָ: יְֽהֹוָ֗ה יִשְׁמׇר־צֵאתְךָ֥ וּבוֹאֶ֑ךָ מֵ֝עַתָּ֗ה וְעַד־עוֹלָֽם:"
        },
        {
            "subtitle": "ואח\"כ בלי הפסק יאמר תכף פסוקים (בא\"ח ש\"ב בראשית הכ\"ט)"
        }
    ],
    "Eshet Hayil": [
        {
            "title": "אשת חיל"
        },
        {
            "text": "אֵֽשֶׁת־חַ֭יִל מִ֣י יִמְצָ֑א וְרָחֹ֖ק מִפְּנִינִ֣ים מִכְרָֽהּ׃ בָּ֣טַח בָּ֭הּ לֵ֣ב בַּעְלָ֑הּ וְ֝שָׁלָ֗ל לֹ֣א יֶחְסָֽר׃ גְּמָלַ֣תְהוּ ט֣וֹב וְלֹא־רָ֑ע כֹּ֗֝ל יְמֵ֣י חַיֶּֽיהָ׃ דָּ֭רְשָׁה צֶ֣מֶר וּפִשְׁתִּ֑ים וַ֝תַּ֗עַשׂ בְּחֵ֣פֶץ כַּפֶּֽיהָ׃ הָ֭יְתָה כׇּאֳנִיּ֣וֹת סוֹחֵ֑ר מִ֝מֶּרְחָ֗ק תָּבִ֥יא לַחְמָֽהּ׃ וַתָּ֤קׇם ׀ בְּע֬וֹד לַ֗יְלָה וַתִּתֵּ֣ן טֶ֣רֶף לְבֵיתָ֑הּ וְ֝חֹ֗ק לְנַעֲרֹתֶֽיהָ׃ זָֽמְמָ֣ה שָׂ֭דֶה וַתִּקָּחֵ֑הוּ מִפְּרִ֥י כַ֝פֶּ֗יהָ נטע [נָ֣טְעָה] כָּֽרֶם׃ חָֽגְרָ֣ה בְע֣וֹז מׇתְנֶ֑יהָ וַ֝תְּאַמֵּ֗ץ זְרוֹעֹתֶֽיהָ׃ טָ֭עֲמָה כִּי־ט֣וֹב סַחְרָ֑הּ לֹא־יִכְבֶּ֖ה בליל [בַלַּ֣יְלָה] נֵרָֽהּ׃ יָ֭דֶיהָ שִׁלְּחָ֣ה בַכִּישׁ֑וֹר וְ֝כַפֶּ֗יהָ תָּ֣מְכוּ פָֽלֶךְ׃ כַּ֭פָּהּ פָּֽרְשָׂ֣ה לֶעָנִ֑י וְ֝יָדֶ֗יהָ שִׁלְּחָ֥ה לָאֶבְיֽוֹן׃ לֹא־תִירָ֣א לְבֵיתָ֣הּ מִשָּׁ֑לֶג כִּ֥י כׇל־בֵּ֝יתָ֗הּ לָבֻ֥שׁ שָׁנִֽים׃ מַרְבַדִּ֥ים עָֽשְׂתָה־לָּ֑הּ שֵׁ֖שׁ וְאַרְגָּמָ֣ן לְבוּשָֽׁהּ׃ נוֹדָ֣ע בַּשְּׁעָרִ֣ים בַּעְלָ֑הּ בְּ֝שִׁבְתּ֗וֹ עִם־זִקְנֵי־אָֽרֶץ׃ סָדִ֣ין עָ֭שְׂתָה וַתִּמְכֹּ֑ר וַ֝חֲג֗וֹר נָתְנָ֥ה לַֽכְּנַעֲנִֽי׃ עֹז־וְהָדָ֥ר לְבוּשָׁ֑הּ וַ֝תִּשְׂחַ֗ק לְי֣וֹם אַחֲרֽוֹן׃ פִּ֭יהָ פָּתְחָ֣ה בְחׇכְמָ֑ה וְת֥וֹרַת חֶ֝֗סֶד עַל־לְשׁוֹנָֽהּ׃ צ֭וֹפִיָּה הילכת [הֲלִיכ֣וֹת] בֵּיתָ֑הּ וְלֶ֥חֶם עַ֝צְל֗וּת לֹ֣א תֹאכֵֽל׃ קָ֣מוּ בָ֭נֶיהָ וַֽיְאַשְּׁר֑וּהָ בַּ֝עְלָ֗הּ וַֽיְהַלְלָֽהּ׃ רַבּ֣וֹת בָּ֭נוֹת עָ֣שׂוּ חָ֑יִל וְ֝אַ֗תְּ עָלִ֥ית עַל־כֻּלָּֽנָה׃ שֶׁקֶר הַ֭חֵן וְהֶ֣בֶל הַיֹּ֑פִי אִשָּׁ֥ה יִרְאַת־יְ֝הֹוָ֗ה הִ֣יא תִתְהַלָּֽל׃ תְּנוּ־לָ֭הּ מִפְּרִ֣י יָדֶ֑יהָ וִיהַלְל֖וּהָ בַשְּׁעָרִ֣ים מַֽעֲשֶֽׂיהָ׃"
        },
        {
            "text": "אֲהַלְלָ֣ה שֵׁם־אֱלֹהִ֣ים בְּשִׁ֑יר וַאֲגַדְּלֶ֥נּוּ בְתוֹדָֽה: יְהֹוָ֤ה ׀ עֻזִּ֥י וּמָגִנִּי֮ בּ֤וֹ בָטַ֥ח לִבִּ֗י וְֽנֶ֫עֱזָ֥רְתִּי וַיַּעֲלֹ֥ז לִבִּ֑י וּֽמִשִּׁירִ֥י אֲהוֹדֶֽנּוּ׃"
        }
    ],
    "Atkenu Seudata": [
        {
            "title": "אתקינו סעודתא"
        },
        {
            "text": "אַתְקִינוּ סְעֻדָּתָא דִּמְהֵימְנוּתָא שְׁלֵימָתָא, חֶדְוָתָא דְמַלְכָּא קַדִּישָׁא: אַתְקִינוּ סְעֻדָּתָא דְמַלְכָּא, דָּא הִיא סְעֻדָּתָא דַּחֲקַל תַּפּוּחִין קַדִּישִׁין (וּזְעֵיר אַנְפִּין ועַתִּיקָא קַדִּישָׁא אַתְיָן לסַעֲדָא בַּהֲדֵיהּ):"
        },
        {
            "subtitle": "פשט המנהג בכל המקומות לאמר אזמר בשבחין קודם קידוש"
        },
        {
            "text": "אֲזַמֵּר בִּשְׁבָחִין. לְמֵיעַל גּוֹ פִתְחִין. דְּבַחֲקַל תַּפּוּחִין. דְּאִנּוּן קַדִּישִׁין:"
        },
        {
            "text": "נְזַמֵּן לָהּ הַשְׁתָּא. בְּפָתוֹרָא חַדְתָּא. וּבִמְנַרְתָּא טַבְתָּא. דְּנַהֲרָא עַל רֵישִׁין:"
        },
        {
            "text": "יְמִינָא וּשְׂמָאלָא. וּבֵינַֽיְהוּ כַלָּה. בְּקִשּׁוּטִין אַזְלָא. וּמָאנִין וּלְבוּשִׁין:"
        },
        {
            "text": "יְחַבֵּק לָהּ בַּעְלָהּ. וּבִיסוֹדָא דִילָהּ. דְּעָבִיד נַיְחָא לָהּ. יְהֵא כַתִּישׁ כַּתִּישִׁין:"
        },
        {
            "text": "צְוָחִין אַף עַקְתִין. בְּטֵלִין וּשְׁבִיתִין. בְּרַם אַנְפִּין חַדְתִּין. וְרוּחִין עִם נַפְשִׁין:"
        },
        {
            "text": "חֲדוּ סַגִּי יֵיתֵי. וְעַל חֲדָא תַּרְתֵּי. נְהוֹרָא לָהּ יִמְטֵי. וּבִרְכָאן דִּנְפִישִׁין:"
        },
        {
            "text": "קְרִֽיבוּ שׁוּשְׁבִינִין. עֲבִֽידוּ תִקּוּנִין. לְאַפָּשָׁא זִינִין. וְנוּנִין עִם רַחְשִׁין:"
        },
        {
            "text": "לְמֶעְבַּד נִשְׁמָתִין. וְרוּחִין חַדְתִּין. בְּתַרְתֵּין וּבִתְלָתִין. וּבִתְלָתָא שִׁבְשִׁין:"
        },
        {
            "text": "וְעִטּוּרִין שִׁבְעִין לָהּ. וּמַלְכָּא דִלְעֵֽלָּא. דְּתִתְעַטַּר כַּלָּא. בְּקַדִּישׁ קַדִּישִׁין:"
        },
        {
            "text": "רְשִׁימִין וּסְתִימִין. בְּגוֹ כָל־עָֽלְמִין. בְּרַם עַתִּיק יוֹמִין. הֲלָא בַּטִּישׁ בַּטִּישִׁין:"
        },
        {
            "text": "יְהֵא רַעֲוָא קַמֵּיהּ. דְּתִשְׁרֵי עַל־עַמֵּיהּ. דְּיִתְעַנַּג לִשְׁמֵיהּ. בִּמְתִיקִין וְדוּבְשִׁין:"
        },
        {
            "text": "אֲסַדֵּר לִדְרוֹמָא. מְנַרְתָּא דִסְתִימָא. וְשֻׁלְחָן עִם נַהֲמָא. וּבִצְפוֹנָא אַרְשִׁין:"
        },
        {
            "text": "בְּחַמְרָא גּוֹ כַסָּא. וּמְדָאנֵי אַסָּא. לְאָרוּס וַאֲרוּסָה. לְהִתַּקְפָא חַלָּשִׁין:"
        },
        {
            "text": "נְעַבֵּד לְהוֹן כִּתְרִין. בְּמִלִּין יַקִּירִין. בְּשִׁבְעִין עִטּוּרִין. דְּעַל גַּבֵּי חַמְשִׁין:"
        },
        {
            "subtitle": "(<b>שְׁ</b>בִיתִין וּשְׁבִיקִין. מְסָאֲבִין דִּרְחִיקִין. חֲבִילִין דִּמְעִיקִין. וְכָל זִינֵי חַרְשִׁין:)"
        },
        {
            "text": "שְׁכִינְתָּא תִּתְעַטָּר. בְּשִׁית נַהֲמֵי לִסְטָר. בְּוָוִין תִּתְקַטָּר. וְזִינִין דִּכְנִישִׁין:"
        },
        {
            "text": "לְמִבְצַע עַל רִפְתָּא. כְּזֵיתָא וּכְבֵיעָתָא. תְּרֵין יוּדִין נַקְטָא. סְתִימִין וּפְרִישִׁין:"
        },
        {
            "text": "מְשַׁח זֵיתָא דַכְיָא. דְּטַחֲנִין רֵיחַיָּא. וְנַגְדִּין נַחֲלַיָּא. בְּגַוָּהּ בִּלְחִישִׁין:"
        },
        {
            "text": "הֲלָא נֵימָא רָזִין. וּמִלִּין דִּגְנִיזִין. דְּלֵיתְהוֹן מִתְחֲזִין. טְמִירִין וּכְבִישִׁין:"
        },
        {
            "text": "אִתְעַטְרַת כַּלָּה. בְּרָזִין דִּלְעֵלָּא. בְּגוֹ הַאי הִלּוּלָא. דְּעִירִין קַדִּישִׁין:"
        },
        {
            "text": "וִיהֵא רַעֲוָא מִן קֳדָם עַתִּיקָא קַדִּישָׁא דְכָל־קַדִּישִׁין. טְמִירָא דְּכָל־טְמִירִין סְתִימָא דְכֹֽלָּא דְּיִתְמְשָׁךְ טַלָּא עִלָּאָה מִנֵּיהּ לְמַלְיָא רֵישֵׁיהּ דִזְעֵיר אַנְפִּין וּלְהַטִּיל לַחֲקַל תַּפּוּחִין קַדִּישִׁין בִּנְהִֽירוּ דְּאַנְפִּין בְּרַעֲוָא וּבְחֶדְוָתָא דְכֹֽלָּא. וְיִתְמְשָָׁךְ מִן קֳדָם עַתִּיקָא קַדִּישָׁא דְכָל־קַדִּישִׁין טְמִירָא דְכָל־טְמִירִין סְתִימָא דְכֹֽלָא רְעוּתָא וְרַחֲמֵי חִנָּא וְחִסְדָּא בִּנְהִֽירוּ עִלָּאָה בִּרְעוּתָא וְחֶדְוָא עָלַי וְעַל־כָּל־בְּנֵי בֵֽיתִי וְעַל־כָּל־הַנִּלְוִים אֵלַי וְעַל־כָּל־יִשְׂרָאֵל עַמֵּיהּ. וְיִפְרְקִינָן מִכָּל־עַקְתִין בִּישִׁין דְּיֵיתוּן לְעָֽלְמָא וְיַזְמִין וְיִתְיְהִיב לָֽנָא וּלְכָל־נַפְשָׁתָֽנָא חִנָּא וְחִסְדָּא וְחַיֵּי אֲרִיכֵי וּמְזוֹנֵי רְוִיחֵי וְרַחֲמֵי מִן קֳדָמֵיהּ. אָמֵן כֵּן יְהִי רָצוֹן:"
        },
        {
            "subtitle": "נוהגים לומר מזוהר פרשת ויקהל דף ר''ז ע''ב"
        },
        {
            "subtitle": "<b>יוֹמָא</b> דָא מִתְעַטְּרָא בְּשִׁבְעִין עִטְרִין, וּשְׁמָא עִלָּאָה קַדִּישָׁא, אִשְׁתְּלִים בְּכָל־סִטְרִין, וְאִתְנְהִֽירוּ כֻּלְּהוּ דַרְגִּין, וְכֹֽלָּא בְּחֶדְוָה דְבִרְכָאן, וּבִקְדֻשָּׁה עַל קְדֻשָּׁה, וְתוֹסֶֽפֶת דִּקְדֻשָּׁה."
        },
        {
            "subtitle": "קְדֻשָּׁה דְּמַעֲלֵי שַׁבְּתָּא, דָּא אִיהִי קְדֻשָּׁה דְּשַׁבַּת בְּרֵאשִׁית. דְּהָא אִתְקַדְּשָׁא מִתְּלָתִין וּתְרֵין שְׁבִילִין, וּתְלַת דַּרְגִּין דְּתַפּוּחִין קַדִּישִׁין. וּבָעֵינָן לְאַדְכָּרָא עַל הַאי קִדּוּשָׁה, כְּלָלָא דְּעוֹבָדָא דִבְרֵאשִׁית, וְנַיְחָא בְּרָזָא דִּתְלָתִין וּתְרֵין שְׁבִילִין, וּתְלַת דַּרְגִּין דְּאִתְכְּלִילָן בְּהוּ, רָזָא דְסַהֲדוּתָא דְּעוֹבָדָא דִבְרֵאשִׁית, דְּהַֽיְנוּ וַיְכֻלּ֛וּ הַשָּׁמַ֥יִם וְהָאָ֖רֶץ וְכָל־צְבָאָֽם וְגוֹ'. דְּאִית בְּסַהֲדוּתָא דָּא, תְּלָתִין וְחָמֵשׁ תֵּיבִין. תְּלָתִין וּתְרֵין שְׁבִילִין, וּתְלַת דַּרְגִּין דְּתַפּוּחִין קַדִּישִׁין."
        },
        {
            "subtitle": "תְּלַת דַּרְגִּין, אִנּוּן: שְׁבִיעִי. שְׁבִיעִי. שְׁבִיעִי. וְאִית בֵּיהּ רָזָא דְּעָֽלְמָא עִלָּאָה, וְרָזָא דְּעָֽלְמָא תַּתָּאָה, וְרָזָא דְּכָל־מְהֵימְנוּתָא. תְּלַת זִמְנִין אֱלֹהִים, חַד, עָֽלְמָא תַּתָּאָה. וְחַד, פַּֽחַד יִצְחָק. וְחַד, עָֽלְמָא עִלָּאָה קַדִּישָׁא, קֹֽדֶשׁ קוּדְשִׁין. וּבָעֵי בַּר נַשׁ לְמִסְהַד סַהֲדוּתָא דָּא, בְּחֶדְוָה, וּּבִרְעוּתָא דְלִבָּא, לְאַסְהָדָא קַמֵּי מָארֵיהּ דִּמְהֵימְנוּתָא. וְכָל־מָאן דְּיַסְהִיד דָּא, וִישַׁוֵּי לִבֵּיהּ וּרְעוּתֵיהּ לְדָא, מְכַפֵּר עַל כָּל־חוֹבוֹי."
        },
        {
            "subtitle": "בָּרוּךָ אַתָּה הַשֵּׁם אֱלֹהֵינוּ מֶלֶךְ הָעוֹלָם אֲשֶׁר קִדְּשָֽׁנוּ בְמִצְוֹתָיו וְרָצָה בָֽנוּ וְכוּ', הַאי קִדּוּשָׁא אִֽיהוּ בְּחַד מַתְקְלָא, לָקֳבֵל סַהֲדוּתָא דִּמְהֵימְנוּתָא, וְאִנּוּן תְּלָתִין וְחָמֵשׁ תֵּיבִין אַחֲרָנִין, כְּמָה דְּאִית בְּוַיְכֻלּוּ. כֹּֽלָּא סָֽלְּקִֽין לְשִׁבְעִין תֵּיבִין, לְאִתְעַטָּרָא בְּהוּ שַׁבָּת, דְּמַעֲלֵי שַׁבְּתָא. זַכָּאָה חוּלָקֵיהּ דְּבַר נָשׁ, דִּיכַוֵּן בִּרְעוּתֵיהּ לְמִלִּין אִלֵּין, לִיקָרָא דְּמָארֵיהּ. בָּר֖וּךְ יְהֹוָ֥ה לְ֝עוֹלָ֗ם אָ֘מֵ֥ן ׀ וְאָמֵֽן:"
        }
    ],
    "Kiddush": [
        {
            "title": "קידוש ליל שבת"
        },
        {
            "subtitle": "לפני הקידוש יש אומרים לשם יחוד, מספר לשון חכמים"
        },
        {
            "subtitle": "<b>לְשֵׁם</b> יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל, הִנֵּה אֲנַֽחְנוּ בָּאִים לְקַיֵּם מִצְוַת עֲשֵׂה דְאוֹרַיְתָא לְקַדֵּשׁ אֶת־הַשַּׁבָּת, וּלְקַיֵּם מִצְוַת עֲשֵׂה דְרַבָּנָן לְקַדֵּשׁ עַל־הַיָּֽיִן, כְּמוֹ שֶׁפֵּֽרְשֽׁוּ רַבּוֹתֵֽינוּ זִכְרוֹנָם לִבְרָכָה פָּסוּק זָכ֛וֹר אֶת־י֥וֹם הַשַּׁבָּ֖ת לְקַדְּשֽׁוֹ׃ זָכְרֵֽהוּ בִּדְבָרִים הַנֶּאֱמָרִים עַל־הַיָּֽיִן. לְתַקֵּן שֹֽׁרֶשׁ מִצְוֹת אֵֽלּוּ בְּמָקוֹם עֶלְיוֹן. וַהֲרֵי אֲנַֽחְנוּ מוּכָנִים לְהַמְשִׁיךְ אוֹרוֹת עֶלְיוֹנִים לַחֲקַל תַּפּוּחִין קַדִּישִׁין עַל־יְדֵי הֲכָנָה בְּסוֹד הַמַּעֲשֶׂה וַהֲכָנָה בְּסוֹד הַדִּבּוּר."
        },
        {
            "subtitle": "<b>וִיהִי</b> רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיַּעֲלֶה לְפָנֶֽיךָ כְּאִלּוּ כִּוַּֽנְנוּ בְּכָל־הַכַּוָּנוֹת הָרְאוּיוֹת לְכַוֵּן בְּסוֹד הַמַּעֲשֶׂה וּבְסוֹד הַדִּבּוּר אֲשֶׁר יִסְּדוּ לָֽנוּ עֲבָדֶֽיךָ חַכְמֵי יִשְׂרָאֵל בְּסֵֽדֶר הַקִּדּוּשׁ שֶׁל שַׁבָּת, וְיַעֲלֶה לְפָנֶֽיךָ קִדּוּשׁ זֶה עִם קִדּוּשֵׁי בָנֶֽיךָ הַיּֽוֹדְעִֽים וּמְכַוְּנִים כָּהֹֽגֶן. וְיִמָּשֵׁךְ שֶֽׁפַע וּבְרָכָה רַבָּה בְּכָל־הָעוֹלָמוֹת הַקְּדוֹשִׁים, וּמִשָּׁם יִמָּשֵׁךְ שֶֽׁפַע רַב לְנַפְשֵֽׁנוּ רוּחֵֽנוּ וְנִשְׁמָתֵֽנוּ לְעָבְדְּךָ בֶּאֱמֶת וְלִשְׁמֹר אֶת כָּל־שַׁבְּתוֹת קָדְשֶֽׁךָ, כָּל־יְמֵי חַיֵּֽינוּ, בְּמַחֲשָׁבָה וְדִבּוּר וּמַעֲשֶׂה, בְּיִרְאָה וְאַהֲבָה וְשִׂמְחָה רַבָּה. וַהֲרֵי אֲנַֽחְנוּ מוּכָנִים לְקַבֵּל עָלֵֽינוּ מִצְוַת עֲשֵׂה שֶׁל הַתְּשׁוּבָה, כְּמוֹ שֶׁכָּתוּב וְשַׁבְתָּ֙ עַד־יְהֹוָ֣ה אֱלֹהֶ֔יךָ וְשָׁמַעְתָּ֖ בְּקֹלֽוֹ. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:"
        },
        {
            "subtitle": "<b>וִיהִי</b> רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁיְּהֵא עַתָּה עֵת רָצוֹן לְפָנֶֽיךָ, וְיִמָּשֵׁךְ לָֽנוּ וְלִנְשׁוֹתֵֽינוּ וּלְבָנֵֽינוּ וּבְנוֹתֵֽינוּ וּלְכָל־יִשְׂרָאֵל שֶֽׁפַע שָׁלוֹם, טוֹבָה וּבְרָכָה, חַיִּים חֵן וָחֶֽסֶד, וְרַחֲמִים, עַל יְדֵי כ\"ב צִנּוֹרוֹת עֶלְיוֹנִים אֲשֶׁר הֵם פְּתוּחִים וּמְרִיקִים שֶֽׁפַע וּבְרָכָה מִבְּרֵיכָה הָעֶלְיוֹנָה מֵרֹאשׁ כָּל־הַכְּתָרִים. וִיהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁבִּזְכוּת מִצְוַת מְזִיגַת כּוֹס הַיַּֽיִן שֶׁל הַקִּדּוּשׁ בְּמַֽיִם, מַלֵּא יָדֵֽינוּ מִבִּרְכוֹתֶֽיךָ, מֵעֹֽשֶׁר מַתְּנוֹת יָדֶֽיךָ, וּבִזְכוּת יַעֲקֹב תְּמִימֶֽךָ, אֲשֶׁר מִתֵּק הַגְּבוּרוֹת בַּחֲסָדִים, כַּכָּתוּב וַיָּ֧בֵא ל֦וֹ יַ֖יִן וַיֵּֽשְׁתְּ דְּאַרְמֵי לֵיהּ מַיָּא בְּיֵינָא, כֵּן בְּרַחֲמֶֽיךָ וַחֲסָדֶֽיךָ יִתְמַתְּקוּ כָּל־הַגְּבוּרוֹת וְהַדִּינִין וְגָמְלֵֽנוּ חֲסָדִים טוֹבִים:"
        },
        {
            "subtitle": "<b>וִיהִי </b> רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ, שֶׁבִּזְכוּת מִצְוַת הַבְּרָכָה שֶׁל קִדּוּשׁ שַׁבָּת עַל כּוֹס יַֽיִן מָלֵא, יִתְמַלְּאוּ אוֹתִיּוֹת כּוֹס שֶׁהֵם כָּ\"ף וָא\"ו סָֽמֶ\"ךְ, שֶׁעוֹלִים מִסְפָּר הַבְּרָכָה, וְיִהְיוּ צִנּוֹרוֹת לְקַבֵּל לָֽנוּ שֶֽׁפַע הַבְּרָכָה מִן הַבְּרֵכָה הָעֶלְיוֹנָה מִמְּקוֹר הַבְּרָכוֹת. וְיִתְקַיֵּם בָּֽנוּ מִקְרָא שֶׁכָּתוּב יְצַ֨ו יְהֹוָ֤ה אִתְּךָ֙ אֶת־הַבְּרָכָ֔ה בַּאֲסָמֶ֕יךָ וּבְכֹ֖ל מִשְׁלַ֣ח יָדֶ֑ךָ. וְעַתָּה אֲדֹנָי אֱלֹהִים הוֹאֵל וּבָרֵךְ אֶת־בֵּית עַבְדְּךָ וּמִבִּרְכָֽתְךָֽ יְבֹרַךְ בֵּית עַבְדְּךָ לְעוֹלָם. יִ֥הְיֽוּ לְרָצ֨וֹן ׀ אִמְרֵי־פִ֡י וְהֶגְי֣וֹן לִבִּ֣י לְפָנֶ֑יךָ יְ֝הֹוָ֗ה צוּרִ֥י וְגֹאֲלִֽי׃"
        },
        {
            "text": "יש נוהגים לומר נוסך קצרה (כף החיים ס' רע\"א ס\"ק ס\"ג)לְשֵׁם יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל, הֲרֵֽינִי בָּא לְקַיֵּם מִצְוַת עֲשֵׂה דְאוֹרַיְתָא לְקַדֵּשׁ הַשַּׁבָּת בִּדְבָרִים כְּמוֹ שֶׁכָּתוּב זָכ֛וֹר אֶת־י֥וֹם הַשַּׁבָּ֖ת לְקַדְּשֽׁוֹ. וְמִצְוַת עֲשֵׂה דְרַבָּנָן לְקַדֵּשׁ עַל־הַיָּֽיִן. וְמִצְוַת סְעוּדָת לֵיל שַׁבָּת. לְתַקֵּן שֹֽׁרֶשׁ מִצְוֹת אֵֽלּוּ בְּמָקוֹם עֶלְיוֹן. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:"
        },
        {
            "text": "יש נוהגים לומרמִזְמ֥וֹר לְדָוִ֑ד יְהֹוָ֥ה רֹ֝עִ֗י לֹ֣א אֶחְסָֽר׃ בִּנְא֣וֹת דֶּ֭שֶׁא יַרְבִּיצֵ֑נִי עַל מֵ֖י מְנֻח֣וֹת יְנַהֲלֵֽנִי׃ נַפְשִׁ֥י יְשׁוֹבֵ֑ב יַֽנְחֵ֥נִי בְמַעְגְּלֵי־צֶ֝֗דֶק לְמַ֣עַן שְׁמֽוֹ׃ גַּ֤ם כִּֽי־אֵלֵ֨ךְ בְּגֵ֪יא צַלְמָ֡וֶת לֹא־אִ֘ירָ֤א רָ֗ע כִּי־אַתָּ֥ה עִמָּדִ֑י שִׁבְטְךָ֥ וּ֝מִשְׁעַנְתֶּ֗ךָ הֵ֣מָּה יְנַֽחֲמֻֽנִי׃ תַּעֲרֹ֬ךְ לְפָנַ֨י ׀ שֻׁלְחָ֗ן נֶ֥גֶד צֹרְרָ֑י דִּשַּׁ֥נְתָּ בַשֶּׁ֥מֶן רֹ֝אשִׁ֗י כּוֹסִ֥י רְוָיָֽה׃ אַ֤ךְ ׀ ט֤וֹב וָחֶ֣סֶד יִ֭רְדְּפוּנִי כׇּל־יְמֵ֣י חַיָּ֑י וְשַׁבְתִּ֥י בְּבֵית־יְ֝הֹוָ֗ה לְאֹ֣רֶךְ יָמִֽים׃"
        },
        {
            "text": "י֥וֹם הַשִּׁשִּֽׁי׃ וַיְכֻלּ֛וּ הַשָּׁמַ֥יִם וְהָאָ֖רֶץ וְכׇל־צְבָאָֽם וַיְכַ֤ל אֱלֹהִים֙ בַּיּ֣וֹם הַשְּׁבִיעִ֔י מְלַאכְתּ֖וֹ אֲשֶׁ֣ר עָשָׂ֑ה וַיִּשְׁבֹּת֙ בַּיּ֣וֹם הַשְּׁבִיעִ֔י מִכׇּל־מְלַאכְתּ֖וֹ אֲשֶׁ֥ר עָשָֽׂה׃ וַיְבָ֤רֶךְ אֱלֹהִים֙ אֶת־י֣וֹם הַשְּׁבִיעִ֔י וַיְקַדֵּ֖שׁ אֹת֑וֹ כִּ֣י ב֤וֹ שָׁבַת֙ מִכׇּל־מְלַאכְתּ֔וֹ אֲשֶׁר־בָּרָ֥א אֱלֹהִ֖ים לַעֲשֽׂוֹת׃"
        },
        {
            "text": "ואומר המקדש סַבְרִי מָרָנָן, ועונים לְחַיִּים."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, בּוֹרֵא פְּרִי הַגֶּֽפֶן:"
        },
        {
            "subtitle": "יכון לקים מצות עשה דאורייתא של הקידוש, ומצוה דרבנן על היין."
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָֽׁנוּ בְּמִצְוֹתָיו, וְרָֽצָה בָֽנוּ, וְשַׁבַּת קָדְשׁוֹ בְּאַהֲבָה וּבְרָצוֹן הִנְחִילָֽנוּ, זִכָּרוֹן לְמַעֲשֵׂה בְרֵאשִׁית. תְּחִלָּה לְמִקְרָאֵי קֹֽדֶשׁ זֵֽכֶר לִיצִיאַת מִצְרָֽיִם, וְשַׁבַּת קָדְשְׁךָ, בְּאַהֲבָה וּבְרָצוֹן הִנְחַלְתָּֽנוּ. בָּרוּךְ אַתָּה יְהֹוָה, מְקַדֵּשׁ הַשַּׁבָּת:"
        },
        {
            "subtitle": "ישב וישתה"
        }
    ],
    "Blessing of Children": [
        {
            "title": "ברכת הבנים"
        },
        {
            "subtitle": "הבנים צריכים לנשק ידי הוריהם, וכשינשקו ידי אמם יכוונו שיש סוד בדבר. וטוב שהאב יניח ידיו על ראשם ויברכם"
        },
        {
            "subtitle": "<b>לבן:</b>"
        },
        {
            "text": "יְשִֽׂמְךָ֣ אֱלֹהִ֔ים כְּאֶפְרַ֖יִם וְכִמְנַשֶּׁ֑ה: יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃"
        },
        {
            "subtitle": "<b>לבת:</b>"
        },
        {
            "text": "יְשִׂימֵךְ אֱלֹהִים כְּשָׂרָה, רִבְקָה, רָחֵל וְלֵאָה אֲשֶׁר בָּנוּ אֶת־בֵּית יִשְׂרָאֵל: יְבָרֶכְךָ֥ יְהֹוָ֖ה וְיִשְׁמְרֶֽךָ׃ יָאֵ֨ר יְהֹוָ֧ה ׀ פָּנָ֛יו אֵלֶ֖יךָ וִֽיחֻנֶּֽךָּ׃ יִשָּׂ֨א יְהֹוָ֤ה ׀ פָּנָיו֙ אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם׃"
        }
    ],
    "First Meal": [
        {
            "title": "סעודה ראשונה"
        },
        {
            "subtitle": "ימהר ליטול ידיו לסעודה אחר הקידוש. ויש אומרים(בא\"ח וירא הי\"א)"
        },
        {
            "subtitle": "<b>לְשֵׁם</b> יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל, הֲרֵֽינִי בָּא לְקַיֵּם מִצְוַת עֲשֵׂה דְּרַבָּנָן לִטּוֹל יָדַי וּלְשַׁפְשְׁפָם הֵיטֵב קֹֽדֶם סְעוּדָה, כְּדֵי לַעֲשׂוֹת נַֽחַת רֽוּחַ לְיֽוֹצְרִֽי וְלַעֲשׂוֹת רְצוֹן בּֽוֹרְאִֽי, לְתַקֵּן שֹֽׁרֶשׁ מִצְוָה זוֹ בְּמָקוֹם עֶלְיוֹן. וִיהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ שֶׁתִּהְיֶה חֲשׁוּבָה וּמְקֻבֶּֽלֶת וּרְצוּיָה לְפָנֶֽיךָ מִצְוָה זוֹ שֶׁל נְטִילַת יָדַֽיִם וְהַשִּׁפְשׁוּף קֹֽדֶם סְעוּדָה, כְּאִלּוּ כִּוַּֽנְתִּי בְּכָל־הַכַּוָּנוֹת הָרְאוּיוֹת לְכַוֵּן בְּמִצְוָה זוֹ."
        },
        {
            "subtitle": "<b>וִיהִי</b> רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ שֶׁבִּזְכוּת מִצְוַת הַבְּרָכָה אֲשֶׁר נְבָרֵךְ עַל נְטִילַת יָדַֽיִם קֹֽדֶם סְעוּדָה, יִהְיֶה עַתָּה עֵת רָצוֹן לְפָנֶֽיךָ, וְיִמָּשֵׁךְ מִן אוֹר אֵין סוֹף שֶֽׁפַע מוֹחִין וְאוֹרוֹת גְּדוֹלִים לִשְׁנֵים עָשָׂר פַּרְצוּפִים הָרְמוּזִים בְּעֶֽשֶׂר סְפִירוֹת הַכּֽוֹלְלִֽים, שֶׁהֵם רְמוּזִים בְּעֶֽשֶׂר אֶצְבְּעוֹת הַיָּדַֽיִם, וּמִשָּׁם נְקַבֵּל שֶֽׁפַע עֶֽשֶׂר הַבְּרָכוֹת, כַּכָּתוּב וְיִֽתֶּן־לְךָ֙ הָאֱלֹהִ֔ים מִטַּל֙ הַשָּׁמַ֔יִם וּמִשְׁמַנֵּ֖י הָאָ֑רֶץ וְרֹ֥ב דָּגָ֖ן וְתִירֹֽשׁ׃ יַֽעַבְד֣וּךָ עַמִּ֗ים וישתחו [וְיִֽשְׁתַּחֲו֤וּ] לְךָ֙ לְאֻמִּ֔ים הֱוֵ֤ה גְבִיר֙ לְאַחֶ֔יךָ וְיִשְׁתַּחֲו֥וּ לְךָ֖ בְּנֵ֣י אִמֶּ֑ךָ אֹרְרֶ֣יךָ אָר֔וּר וּֽמְבָרְכֶ֖יךָ בָּרֽוּךְ׃"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, אֲשֶׁר קִדְּשָֽׁנוּ בְּמִצְוֹתָיו, וְצִוָּֽנוּ עַל נְטִילַת יָדָֽיִם:"
        },
        {
            "subtitle": "יאחז שתי ככרות פת בשתי ידיו, ויברך המוציא. ויש נוהגים לומר פסוקים אלו קודם הברכה"
        },
        {
            "subtitle": "<b>עֵֽינֵי־כֹ֭ל</b> אֵלֶ֣יךָ יְשַׂבֵּ֑רוּ וְאַתָּ֤ה נֽוֹתֵן־לָהֶ֖ם אֶת־אׇכְלָ֣ם בְּעִתּֽוֹ׃ פּוֹתֵ֥חַ אֶת־יָדֶ֑ךָ וּמַשְׂבִּ֖יעַ לְכׇל־חַ֣י רָצֽוֹן׃"
        },
        {
            "text": "בָּרוּךְ אַתָּה יְהֹוָה, אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם, הַמּוֹצִיא לֶֽחֶם מִן הָאָֽרֶץ:"
        },
        {
            "subtitle": "יבצע פרוסה ויטבול אותה במלח שלש פעמים"
        },
        {
            "subtitle": "לפני הסעודה יש אומרים"
        },
        {
            "subtitle": "<b>לְשֵׁם</b> יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא שֵׁם יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל. הֲרֵֽינִי מוּכָן לְקַיֵּם מִצְוַת סְעוּדָה רִאשׁוֹנָה שֶׁל שַׁבָּת, לְתַקֵּן אֶת שָׁרְשָׁהּ בְּמָקוֹם עֶלְיוֹן, וְהִיא כְּנֶֽגֶד יִצְחָק אַבָּא קַדִּישָׁא, וּבִזְכוּתוֹ נִצּוֹל מֵחֶבְלוֹ שֶׁל מָשִֽׁיחַ, וִיקֻיַּם בָּֽנוּ מִקְרָא שֶׁכָּתוּב וְהִרְכַּבְתִּ֖יךָ עַל־בׇּ‍֣מֳתֵי אָ֑רֶץ: וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:"
        }
    ],
    "Zohar": [
        {
            "title": "זוהר לסעודה ראשונה"
        },
        {
            "subtitle": "יש אומרים זוהר מפרשת יתרו פ''ח ע''א"
        },
        {
            "subtitle": "<b>זָכ֛וֹר</b> אֶת־י֥וֹם הַשַּׁבָּ֖ת לְקַדְּשֽׁוֹ. רַבִּי יִצְחָק אָמַר, כְּתִיב וַיְבָ֤רֶךְ אֱלֹהִים֙ אֶת־י֣וֹם הַשְּׁבִיעִ֔י, וּכְתִיב בַּמָּן שֵׁ֥שֶׁת יָמִ֖ים תִּלְקְטֻ֑הוּ וּבַיּ֧וֹם הַשְּׁבִיעִ֛י שַׁבָּ֖ת לֹ֥א יִֽהְיֶה־בּֽוֹ. כֵּיוָן דְּלָא מִשְׁתְּכַח בֵּיהּ מְזוֹנֵי, מַה בִּרְכָתָא אִשְׁתְּכַח בֵּיהּ."
        },
        {
            "subtitle": "<b>אֶלָּא</b> הָכִי תָאנָא, כָּל-בִּרְכָאן דִּלְעֵֽלָּא וְתַתָּא, בְּיוֹמָא שְׁבִיעָאָה תַּלְיָן. וְתָאנָא, אֲמַּאי לָא אִשְׁתְּכַח מַנָּא בְּיוֹמָא שְׁבִיעָאָה, מִשּׁוּם דְּהַהוּא יוֹמָא, מִתְבָּֽרְכָֽאן מִנֵּיהּ כָּל-שִׁתָּא יוֹמִין עִלָּאִין, וְכָל-חַד וְחַד יָהִיב מְזוֹנֵיהּ לְתַתָּא, כָּל-חַד בְּיוֹמוֹי, מֵהַהִיא בְּרָכָה דְּמִתְבָּֽרְכָֽאן בְּיוֹמָא שְׁבִיעָאָה."
        },
        {
            "subtitle": "<b>וּבְגִינֵי</b> כַּךְ, מַאן דְּאִיהוּ בְּדַרְגָּא דִּמְהֵימָנוּתָא, בָּעֵי לְסַדְּרָא פָּתוֹרָא, וּלְאַתְקְנָא סְעוּדָתָא בְּלֵילְיָא דְּשַׁבְּתָא, בְּגִין דְּיִתְבָּרֵךְ פָּתוֹרֵיהּ, כָּל אִינּוּן שִׁיתָא יוֹמִין, דְּהָא בְּהַהוּא זִמְנָא, אִזְדָּמַן בְּרָכָה, לְאִתְבָּרְכָא כָּל שִׁיתָא יוֹמִין דְּשַׁבְּתָא, וּבִרְכָתָא לָא אִשְׁתְּכַח בְּפָתוֹרָא רֵיקָנַיָּא. וְעַל כַּךְ, בָּעֵי לְסַדְּרָא פָּתוֹרֵיהּ בְּלֵילְיָא דְּשַׁבְּתָא, בְּנַהֲמֵי וּבִמְזוֹנֵי."
        },
        {
            "subtitle": "<b>רַבִּי</b> יִצְחָק אָמַר, אֲפִילוּ בְּיוֹמָא דְּשַׁבְּתָא נַמֵּי. רַבִּי יְהוּדָה אָמַר, בָּעֵי לְאִתְעַנְּגָא בְּהַאי יוֹמָא, וּלְמֵיכַל תְּלַת סְעוּדָתֵי בְּשַׁבְּתָא, בְּגִין דְּיִשְׁתְּכַח שַׂבְעָא וְעִנּוּגָא בְּהַאי יוֹמָא בְּעָֽלְמָא."
        },
        {
            "subtitle": "<b>רַבִּי</b> אַבָּא אָמַר, לְאִזְדַּמְּנָא בִּרְכְתָא בְּאִנּוּן יוֹמִין דִּלְעֵֽלָּא, דְּמִתְבָּֽרְכָֽאן מֵהַאי יוֹמָא. וְהַאי יוֹמָא, מַלְיָא רֵישֵׁיהּ דִּזְעֵיר אַנְפִּין, מִטַּלָּא דְנָחִית מֵעַתִּיקָא קַדִּישָׁא סְתִימָא דְכֹֽלָּא, וְאַטִּיל לְחַקְלָא דְתַפּוּחִין קַדִּישִׁין, תְּלַת זִמְנֵי, מִכַּד עָיִיל שַׁבְּתָא, בְּגִין דְּיִתְבָּֽרְכֽוּן כֻּלְּהוּ כַּחֲדָא."
        },
        {
            "subtitle": "<b>וְעַל</b> דָּא בָּעֵי בַּר נַשׁ, לְאִתְעַנְּגָא תְּלַת זִמְנִין אִלֵּין, דְּהָא בְּהָא תַּלְיָא מְהֵימְנוּתָא דִּלְעֵֽלָּא, בְּעַתִּיקָא קַדִּישָׁא, וּבִזְעֵיר אַנְפִּין, וּבְחַקְלָא דְתַפּוּחִין. וּבָעֵי בַּר נַשׁ לְאִתְעַנְּגָא בְהוּ, וּלְמֶחֱדֵי בְהוּ. וּמַאן דְּגָרַע סְעוּדָתָא מִנַּֽיְהוּ, אַחְזֵי פְּגִימוּתָא לְעֵֽלָּא וְעוֹנְשֵׁיהּ דְּהַהוּא בַּר-נַשׁ סַגִּי."
        },
        {
            "subtitle": "<b>בְּגִינֵי</b> כָּךְ, בָּעֵי לְסַדְּרָא פְּתוֹרֵיהּ, תְּלַת זִמְנֵי, מִכַּד עָיִיל שַׁבְּתָא, וְלָא יִשְׁתְּכַח פְּתוֹרֵיהּ רֵיקַנְיָא, וְתִשְׁרֵי בִּרְכְתָא עֲלֵיהּ, כָּל-שְׁאָר יוֹמֵי דְּשַׁבְּתָא. וּבְהַאי מִלָּה, אַחְזֵי, וְתָלֵי מְהֵימְנוּתָא לְעֵילָּא."
        },
        {
            "subtitle": "<b>רַבִּי</b> שִׁמְעוֹן אָמַר, הַאי מַאן דְּאַשְׁלִים תְּלַת סְעוּדָתֵי בְּשַׁבְּתָא, קָלָא נָפִיק וּמַכְרְזָא עֲלֵיהּ, אָ֗ז תִּתְעַנַּג֙ עַל־יְהֹוָ֔ה, דָּא סְעוּדָתָא חֲדָא, לָקֳבֵל עַתִּיקָא קַדִּישָׁא דְּכָל-קַדִּישִׁין. וְהִרְכַּבְתִּ֖יךָ עַל־בׇּ‍֣מֳתֵי אָ֑רֶץ, דָּא סְעוּדָתָא תִּנְיָנָא, לָקֳבֵל חַקְלָא דְתַפּוּחִין קַדִּישִׁין. וְהַאֲכַלְתִּ֗יךָ נַחֲלַת֙ יַֽעֲקֹ֣ב אָבִ֔יךָ, דָּא הוּא שְׁלִֽימוּ דְּאִשְׁתְּלִים בִּזְעֵיר אַנְפִּין."
        },
        {
            "subtitle": "<b>וּלְקָבְלַֽיְהוּ</b> בָּעֵי לְאַשְׁלָמָא סְעוּדָתֵיהּ, וּבָעֵי לְאִתְעַנְגָא בְּכֻלְּהוּ סְעוּדָתֵי, וּלְמֶחֱדֵי בְּכָל-חַד וְחַד מִנַּֽיְהוּ, מִשּׁוּם דְּאִֽיהוּ מְהֵימְנוּתָא שְׁלֵימָתָא. וּבְגִין כָּךְ, שַׁבְּתָא אִתְיְקָר, מִכָּל-שְׁאָר זִמְנִין וְחַגִּין, מִשּׁוּם דְּכֹלָא בֵּיהּ אִשְׁתְּכַח, וְלָא אִשְׁתְּכַח הָכִי בְּכֻלְּהוּ זִמְנִין וְחַגִּין. אָמַר רַבִּי חִיָּיא, בְּגִין כָּךְ, מִשּׁוּם דְּאִשְׁתְּכַח כֹּֽלָּא בֵּיהּ, אִדְכַּר תְּלַת זִמְנִין. דִּכְתִּיב, וַיְכַ֤ל אֱלֹהִים֙ בַּיּ֣וֹם הַשְּׁבִיעִ֔י. וַיִּשְׁבֹּת֙ בַּיּ֣וֹם הַשְּׁבִיעִ֔י. וַיְבָ֤רֶךְ אֱלֹהִים֙ אֶת־י֣וֹם הַשְּׁבִיעִ֔י."
        },
        {
            "subtitle": "<b>רַבִּי</b> אַבָּא, (נ''א רַב הַמְנוּנָא סָבָא) כַּד הֲוָה יָתִיב בִּסְעוּדָתָא דְשַׁבְּתָא, הֲוָה חָדֵי, בְּכָל חַד וְחַד, וַהֲוָה אָמַר, דָּא הִיא סְעוּדָתָא קַדִּישָׁא, דְּעַתִּיקָא קַדִּישָׁא סְתִימָא דְּכֹלָּא. בִּסְעוּדָתָא אַחֲרָא הֲוָה אָמַר, דָּא הִיא סְעוּדָתָא דְּקוּדְשָׁא בְּרִיךְ הוּא. וְכֵן בְּכֻלְּהוּ סְעוּדָתֵי, וַהֲוָה חַדֵּי בְּכָל-חַד וְחַד. כַּד הֲוָה אַשְׁלִים סְעוּדָתֵי, הֲוָה אָמַר אַשְׁלִֽימוּ סְעוּדָתֵי דִּמְהֵימְנוּתָא."
        },
        {
            "subtitle": "<b>רַבִּי</b> שִׁמְעוֹן, כַּד הֲוָה אָתֵי לִסְעוּדָתָא, הֲוָה אָמַר הָכִי, אַתְקִינוּ סְעוּדָתָא דִּמְהֵימְנוּתָא עִלָּאָה, אַתְקִינוּ סְעוּדָתָא דְמַלְכָּא, וַהֲוָה יָתִיב וְחָדֵי. כַּד אַשְׁלִים סְעוּדָתָא תְּלִיתָאָה, הֲווֹ מַכְרְזֵי עֲלֵיהּ, אָ֗ז תִּתְעַנַּג֙ עַל־יְהֹוָ֔ה וְהִרְכַּבְתִּ֖יךָ עַל־בׇּ‍֣מֳתֵי אָ֑רֶץ וְהַאֲכַלְתִּ֗יךָ נַחֲלַת֙ יַֽעֲקֹ֣ב אָבִ֔יךָ."
        },
        {
            "subtitle": "<b>אָמַר</b> רַבִּי אֶלְעָזָר לַאֲבוֹי, אִלֵּין סְעוּדָתֵי הֵיךְ מִתְתַּקְנָן. אָמַר לֵיהּ, לֵילְיָא דְשַׁבְּתָא, כְּתִיב, וְהִרְכַּבְתִּ֖יךָ עַל־בׇּ‍֣מֳתֵי אָ֑רֶץ. בֵּיהּ בְּלֵילְיָא, מִתְבָּֽרְכָֽא מַטְרוֹנִיתָא, וְכֻלְּהוּ חֲקַל תַּפּוּחִין, וּמִתְבָּֽרְכָֽא פְּתוֹרֵיהּ דְּבַר נַשׁ, וְנִשְׁמָתָא אִתּוֹסְפַת בֵּיהּ, וְהַהִיא לֵילְיָא, חֶדְוָה דְמַטְרוֹנִיתָא הֲוֵי. וּבָעֵי בַּר נַשׁ לְמֶחֱדֵי בְּחֶדְוָתָא, וּלְמֵיכַל סְעוּדָתָא דְמַטְרוֹנִיתָא. בָּר֖וּךְ יְהֹוָ֥ה לְ֝עוֹלָ֗ם אָ֘מֵ֥ן ׀ וְאָמֵֽן:"
        },
        {
            "subtitle": "משניות לסעודה ראשונה נמצא בסוף הסדור"
        }
    ],
    "Songs for Shabbat": [
        {
            "title": "שירי שבת"
        },
        {
            "subtitle": "בר יוחאי"
        },
        {
            "subtitle": "סימן שמעון לביא"
        },
        {
            "text": "בַּר יוֹחָאי, נִמְשַׁחְתָּ אַשְׁרֶיךָ, שֶׁמֶן שָׂשׂוֹן מֵחֲבֵרֶיךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, שֶׁמֶן מִשְׁחַת קֹדֶשׁ, נִמְשַׁחְתָּ מִמִּדַּת הַקֹּדֶשׁ, נָשָׂאתָ צִיץ נֵזֶר הַקֹּדֶשׁ, חָבוּשׁ עַל רֹאשׁךָ פְּאֵרֶךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, מוֹשַׁב טוֹב יָשַׁבְתָּ, יוֹם נַסְתָּ יוֹם אֲשֶׁר בָּרַחְתָּ, בִּמְעָרַת צוּרִים שֶׁעָמַדְתָּ, שָׁם קָנִיתָ הוֹדְךָ וַהֲדָרֶךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, עֲצֵי שִׁטִּים עוֹמְדִים, לִמּוּדֵי יְהֹוָה הֵם לוֹמְדִים, אוֹר מֻפְלֶא אוֹר הַיְקוֹד הֵם יוֹקְדִים, הֲלֹא הֵמָּה יוֹרוּךָ מוֹרֶיךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, וְלִשְׂדֵה תַּפּוּחִים, עָלִיתָ לִלְקוֹט בּוֹ מֶרְקָחִים, סוֹד תּוֹרָה כְּצִיצִים וּפְרָחִים, נַעֲשֶׂה אָדָם נֶאֱמַר בַּעֲבוּרֶךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, נֶאֱזַרְתָּ בִּגְבוּרָה, וּבְמִלְחֶמֶת אֵשׁ דַּת הַשַּׁעְרָה, וְחֶרֶב הוֹצֵאתָ מִתַּעְרָהּ, שָׁלַפְתָּ נֶגֶד צֹרְרֶיךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, לִמְקוֹם אַבְנֵי שַׁיִשׁ, הִגַּעְתָּ לִפְנֵי אַרְיֵה לַיִשׁ, גַּם גֻּלַּת כּוֹתֶרֶת עַל עַיִשׁ, תָּשׁוּרִי וּמִי יְשׁוּרֶךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, בְּקֹדֶשׁ הַקֳּדָשִׁים, קַו יָרוֹק מְחַדֵּשׁ חֳדָשִׁים, שֶׁבַע שַׁבָּתוֹת סוֹד חֲמִשִּׁים, קָשַׁרְתָּ קִשְׁרֵי שִׁי\"ן קְשָׁרֶיךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, יוֹ\"ד חָכְמָה קְדוּמָה, הִשְׁקַפְתָּ לִכְבוֹדוֹ פּנִימָה, שְׁלֹשִׁים וּשְׁתַּיִם נְתִיבוֹת רֵאשִׁית תְּרוּמָה, אַתְּ כְּרוּב מִמְשַׁח זִיו אוֹרֶךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, אוֹר מוּפְלֶּא רוּם מַעְלָה, יָרֵאתָ מִלְּהַבִּיט כִּי רַב לָהּ, תַּעֲלוּמָה וְאַיִן קוֹרָא לָהּ, נַמְתָּ עַיִן לֹא תשׁוּרֶךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, אַשְׁרֵי יוֹלַדְתֶּךָ, אַשְׁרֵי הָעָם הֵם לוֹמְדֶיךָ, וְאַשְׁרֵי הָעוֹמְדִים עַל סוֹדֶךָ, לְבוּשֵׁי חֹשֶׁן תֻּמֶּיךָ וְאוּרֶיךָ:"
        },
        {
            "text": "בַּר יוֹחָאי, זְכוּתוֹ יָגֵן עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל אָחֵינוּ, שֶׁיָּבוֹא וְיִגְאֲלֵנוּ בִּמְהֵרָה, וְנֹאמַר אָמֵן:"
        },
        {
            "text": "בַּר יוֹחָאי, נִמְשַׁחְתָּ אַשְׁרֶיךָ, שֶׁמֶן שָׂשׂוֹן מֵחֲבֵרֶיךָ:"
        },
        {
            "subtitle": "כי אשמרה שבת"
        },
        {
            "subtitle": "מלים: רבי אברהם אבן עזרא זצ\"ל. סימן: אברהם."
        },
        {
            "text": "כִּי אֶשְׁמְרָה שַׁבָּת אֵל יִשְׁמְרֵֽנִי. אוֹת הִיא לְעֽוֹלְמֵי עַד בֵּינוֹ וּבֵינִי:"
        },
        {
            "text": "אָסוּר מְצֹא חֵֽפֶץ. עֲשׂוֹת דְּרָכִים. גַּם מִלְּדַבֵּר בּוֹ דִּבְרֵי צְרָכִים. דִּבְרֵי סְחוֹרָה אוֹ דִּבְרֵי מְלָכִים. אֶהְגֶּה בְּתוֹרַת אֵל וּתְחַכְּמֵֽנִי:"
        },
        {
            "text": "בּוֹ אֶמְצְאָה תָמִיד נֽוֹחַ לְנַפְשִׁי. הִנֵּה לְדֹר רִאשׁוֹן נָתַן קְדוֹשִׁי. מוֹפֵת בְּתֵת לֶֽחֶם מִשְׁנֶה בַּשִּׁשִּׁי. כָּֽכָה בְּכָל־שִׁשִּׁי יַכְפִּיל מְזוֹנִי:"
        },
        {
            "text": "רָשַׁם בְּדַת הָאֵל חֹק אֶל סְגָנָיו. בּוֹ לַעֲרוֹךְ לֶֽחֶם פָּנִים לְפָנָיו. עַל כֵּן לְהִתְעַנּוֹת בּוֹ עַל פִּי נְבוֹנָיו. אָסוּר לְבַד מִיּוֹם כִּפּוּר עֲוֹנִי:"
        },
        {
            "text": "הַיּוֹם מְכֻבָּד הוּא יוֹם תַּעֲנוּגִים. לֶֽחֶם וְיַֽיִן טוֹב בָּשָׂר וְדָגִים. הַשְּׁמֵחִים בּוֹ הֵם שִׂמְחָה מַשִּׂיגִים, כִּי יוֹם שְׂמָחוֹת הוּא וּתְשַׂמְּחֵֽנִי:"
        },
        {
            "text": "מֵחֵל מְלָאכָה בּוֹ סוֹפוֹ לְהַכְרִית. עַל־כֵּן אֲכַבֵּס בּוֹ לִבִּי בְּבוֹרִית. אֶתְפַּלְּלָה אֶל־אֵל עַרְבִית וְשַׁחְרִית. מוּסַף וְגַם מִנְחָה הוּא יַעֲנֵנִי:"
        },
        {
            "subtitle": "דרור יקרא"
        },
        {
            "subtitle": "מלים: דונש בן לברט. סימן: דונש בכל בית."
        },
        {
            "text": "דְּרוֹר יִקְרָא לְבֵן עִם בַּת. וְיִנְצָרְכֶם כְּמוֹ בָבַת. נְעִים שִׁמְכֶם וְלֹא יֻשְׁבַּת. שְׁבוּ נֽוּחוּ בְּיוֹם שַׁבָּת:"
        },
        {
            "text": "דְּרוֹשׁ נָוִי וְאוּלָמִּי. וְאוֹת יֶֽשַׁע עֲשֵׂה עִמִּי. נְטַע שׂוֹרֵק בְּתוֹךְ כַּרְמִי. שְׁעֵה שַׁוְעַת בְּנֵי עַמִּי:"
        },
        {
            "text": "דְּרוֹךְ פּוּרָה בְּתוֹךְ בָּצְרָה. וְגַם אֱדוֹם אֲשֶׁר גָּֽבְרָֽה. נְתוֹץ צָרַי בְּאַף וְעֶבְרָה. שְׁמַע קוֹלִי בְּיוֹם אֶקְרָא:"
        },
        {
            "text": "אֱלֹהִים תֵּן בַּמִדְבָּר הַר. הֲדַס שִׁטָּה בְּרוֹשׁ תִּדְהָר. וְלַמַּזְהִיר וְלַנִּזְהָר. שְׁלוֹמִים תֵּן כְּמֵי נָהָר:"
        },
        {
            "text": "הֲדוֹךְ קָמַי חַי אֵל קַנָּא. בְּמוֹג לֵבָב וּבִמְגִנָּה. וְנַרְחִיב פֶּה וּנְמַלְּאֶנָּה. לְשׁוֹנֵנוּ לְךָ רִנָּה:"
        },
        {
            "text": "דְּעֵה חָכְמָה לְנַפְשֶֽׁךָ. וְהִיא כֶֽתֶר לְרֹאשֶֽׁךָ. נְצוֹר מִצְוַת אֱלֹהֶֽיךָ. שְׁמוֹר שַׁבַּת קְדֹשֶֽׁךָ:"
        },
        {
            "subtitle": "יום שבתון"
        },
        {
            "subtitle": "מלים: רבי יהודה הלוי. סימן: יהודה."
        },
        {
            "text": "יוֹם שַׁבָּתוֹן אֵין לִשְׁכּֽוֹחַ, זִכְרוֹ כְּרֵֽיחַ הַנִּיחֹֽחַ. יוֹנָה מָֽצְאָֽה בוֹ מָנֽוֹחַ, וְשָׁם יָנֽוּחוּ יְגִֽיעֵי כֹֽחַ:"
        },
        {
            "text": "הַיּוֹם נִכְבָּד לִבְנֵי אֱמוּנִים, זְהִירִים לְשָׁמְרוֹ אָבוֹת וּבָנִים, חָקוּק בִּשְׁנֵי לֻחוֹת אֲבָנִים, מֵרוֹב אוֹנִים וְאַמִּיץ כֹּֽחַ: יוֹנָה מָֽצְאָֽה בוֹ מָנֽוֹחַ, וְשָׁם יָנֽוּחוּ יְגִֽיעֵי כֹֽחַ:"
        },
        {
            "text": "וּבָֽאוּ כֻלָּם בִּבְרִית יַֽחַד, נַעֲשֶׂה וְנִשְׁמַע אָֽמְרֽוּ כְּאֶחָד, וּפָֽתְחֽוּ וְעָנוּ יְהֹוָה אֶחָד, בָּרוּךְ הַנּוֹתֵן לַיָּעֵף כֹּֽחַ: יוֹנָה מָֽצְאָֽה בוֹ מָנֽוֹחַ, וְשָׁם יָנֽוּחוּ יְגִֽיעֵי כֹֽחַ:"
        },
        {
            "text": "דִּבֶּר בְּקָדְשׁוֹ בְּהַר הַמּוֹר, יוֹם הַשְּׁבִיעִי זָכוֹר וְשָׁמוֹר, וְכָל־פִּקּוּדָיו יַֽחַד לִגְמוֹר, חַזֵּק מָתְנַֽיִם וְאַמֵּץ כֹּֽחַ: יוֹנָה מָֽצְאָֽה בוֹ מָנֽוֹחַ, וְשָׁם יָנֽוּחוּ יְגִֽיעֵי כֹֽחַ:"
        },
        {
            "text": "הָעָם אֲשֶׁר נָע כַּצֹּאן תָּעָה, יִזְכּוֹר לְפָקְדוֹ בְּרִית וּשְׁבוּעָה, לְבַל יַעֲבָר־בָּם מִקְרֵה רָעָה, כַּאֲשֶׁר נִשְׁבַּֽעְתָּ עַל מֵי נֹֽחַ: יוֹנָה מָֽצְאָֽה בוֹ מָנֽוֹחַ, וְשָׁם יָנֽוּחוּ יְגִֽיעֵי כֹֽחַ:"
        },
        {
            "subtitle": "מה ידידות"
        },
        {
            "text": "מַה יְּדִידוּת מְנוּחָתֵךְ, אַתְּ שַׁבָּת הַמַּלְכָּה. בְּכֵן נָרוּץ לִקְרָאתֵךְ, בּֽוֹאִי כַלָּה נְסוּכָה. לְבוּשׁ בִּגְדֵי חֲמוּדוֹת, לְהַדְלִיק נֵר בִּבְרָכָה. וַתֵּֽכֶל כָּל־הָעֲבוֹדוֹת, לֹא תַעֲשׂוּ מְלָאכָה: לְהִתְעַנֵּג בְּתַעֲנוּגִים. בַּרְבּוּרִים וּשְׂלָיו וְדָגִים:"
        },
        {
            "text": "מֵעֶֽרֶב מַזְמִינִים, כָּל־מִינֵי מַטְעַמִּים. מִבְּעוֹד יוֹם מוּכָנִים, תַּרְנְגוֹלִים מְפֻטָּמִים. וְלַעֲרוֹךְ בּוֹ כַּמָּה מִינִים, שְׁתוֹת יֵינוֹת מְבֻשָּׂמִים. וְתַפְנוּקֵי מַעֲדַנִּים, בְּכָל־שָׁלֹשׁ פְּעָמִים: לְהִתְעַנֵּג בְּתַעֲנוּגִים. בַּרְבּוּרִים וּשְׂלָיו וְדָגִים:"
        },
        {
            "text": "נַחֲלַת יַעֲקֹב יִירָשׁ, בְּלִי מְצָרִים נַחֲלָה. וִיכַבְּדֽוּהוּ עָשִׁיר וָרָשׁ, וְתִזְכּוּ לִגְאֻלָּה. יוֹם שַׁבָּת אִם תִּשְׁמֽוֹרוּ, וִהְיִיתֶם לִי סְגֻלָּה. שֵֽׁשֶׁת יָמִים תַּעֲבֽוֹדוּ, וּבַשְּׁבִיעִי נָגִֽילָה: לְהִתְעַנֵּג בְּתַעֲנוּגִים. בַּרְבּוּרִים וּשְׂלָיו וְדָגִים:"
        },
        {
            "text": "חֲפָצֶֽיךָ בּוֹ אֲסוּרִים, וְגַם לַחֲשׁוֹב חֶשְׁבּוֹנוֹת. הִרְהוּרִים מֻתָּרִים, וּלְשַׁדֵּךְ הַבָּנוֹת. וְתִינוֹק לְלַמְּדוֹ סֵֽפֶר, לַמְנַצֵּֽחַ בִּנְגִינוֹת. וְלַהֲגוֹת בְּאִמְרֵי שֶֽׁפֶר, בְּכָל־פִּנּוֹת וּמַחֲנוֹת: לְהִתְעַנֵּג בְּתַעֲנוּגִים. בַּרְבּוּרִים וּשְׂלָיו וְדָגִים:"
        },
        {
            "text": "הִלּוּכָךְ תְהֵא בְנַֽחַת, עֽוֹנֶג קְרָא לַשַּׁבָּת. וְהַשֵּׁנָה מְשֻׁבַּֽחַת, כְּדָת נֶֽפֶשׁ מְשִׁיבַת. בְּכֵן נַפְשִׁי לְךָ עָֽרְגָֽה, וְלָנֽוּחַ בְּחִבַּת. כַּשּׁוֹשַׁנִּים סוּגָה, בּוֹ יָנֽוּחוּ בֵּן וּבַת: לְהִתְעַנֵּג בְּתַעֲנוּגִים. בַּרְבּוּרִים וּשְׂלָיו וְדָגִים:"
        },
        {
            "text": "מֵעֵין עוֹלָם הַבָּא, יוֹם שַׁבַּת מְנוּחָה. כָּל־הַמִּתְעַנְּגִים בָּהּ, יִזְכּוּ לְרוֹב שִׂמְחָה. מֵחֶבְלֵי מָשִֽׁיחַ, יֻצָּֽלוּ לִרְוָחָה. פְּדוּתֵֽנוּ תַצְמִֽיחַ, וְנָס יָגוֹן וַאֲנָחָה: לְהִתְעַנֵּג בְּתַעֲנוּגִים. בַּרְבּוּרִים וּשְׂלָיו וְדָגִים:"
        },
        {
            "subtitle": "יודוך רעיוני"
        },
        {
            "subtitle": "מלים: רבי ישראל נג'ארה. סימן: ישראל."
        },
        {
            "text": "יוֹדֽוּךָ רַעְיוֹנַי יְהֹוָה רוֹעִי. בְּיוֹם שַׁבַּת קֽוֹדֶשׁ יוֹם הַשְּׁבִיעִי:"
        },
        {
            "text": "יוֹם אֲשֶׁר כִּלִּֽיתָ בוֹ כָּל־מְלַאכְתֶּֽךָ. אוֹמַר כִּי שָׂרִֽיתָ עַל־כָּל־זוּלָתֶֽךָ. וּמַעֲשִׂים עָשִֽׂיתָ. אֵין לְבַלּוֹתֶֽךָ. לִי בֶן־אֲמָתֶֽךָ חִישׁ לְהַרְגִּיעִי:"
        },
        {
            "text": "שְׁבִיעִי בָחַֽרְתָּ מִכָּל־הַמִּנְיָנִים. וְאוֹתוֹ קִדַּֽשְׁתָּ בְּשָׁבוּעוֹת וְשָׁנִים. חִישׁ אֲשֶׁר נָשָֽׂאתָ לְגֶזַע אֱמוּנִים. וּפְדֵם מֵאֲסוֹנִים אָרְחִי וְרִבְעִי:"
        },
        {
            "text": "רְצֵה בִמְנוּחָתִי יוֹם זֶה יוֹם מְנוּחָה. וּבְיוֹם עֲבוֹדָתִי הַמְצִיא לִי הַרְוָחָה. וְהָכֵן לִשְׁבִיתָתִי מַשְׂאֵת וַאֲרוּחָה. וְשָׂשׂוֹן וְשִׂמְחָה יִהְיֶה שַׁעֲשׁוּעִי:"
        },
        {
            "text": "אֵל עוֹלָם שֶׁכֻּלּוֹ שַׁבָּת תְּזַכֵּֽנִי. וְנֵֽרְךָֽ בְּהִלּוֹ שִׂים אוֹר בַּעֲדֵֽנִי. וְאֶל מִשְׁכַּן שִׁילֹה תָּשׁוּב תַּעֲלֵֽנִי. מְהֵרָה עֲנֵנִי אוֹרִי וְיִשְׁעִי:"
        },
        {
            "subtitle": "ברוך אל עליון"
        },
        {
            "subtitle": "סימן: ברוך חזק."
        },
        {
            "text": "בָּרוּךְ אֵל עֶלְיוֹן, אֲשֶׁר נָתַן מְנוּחָה. לְנַפְשֵֽׁנוּ פִדְיוֹן, מִשֵּׁאת וַאֲנָחָה. וְהוּא יִדְרוֹשׁ לְצִיּוֹן, עִיר הַנִּדָּחָה. עַד אָֽנָה תּוּגְיוֹן, נֶֽפֶשׁ נֶאֱנָחָה. הַשּׁוֹמֵר שַׁבָּת הַבֵּן עִם הַבַּת. לָאֵל יֵרָצוּ כְּמִנְחָה עַל מַחֲבַת:"
        },
        {
            "text": "רוֹכֵב בָּעֲרָבוֹת, מֶלֶךְ עוֹלָמִים. אֶת עַמּוֹ לִשְׁבֹּת, אִזֵּן בַּנְּעִימִים. בְּמַאֲכָלֵי עֲרֵבוֹת, בְּמִינֵי מַטְעַמִּים. בְּמַלְבּוּשֵׁי כָבוֹד, זֶֽבַח מִשְׁפָּחָה: הַשּׁוֹמֵר שַׁבָּת, הַבֵּן עִם הַבַּת. לָאֵל יֵרָצוּ, כְּמִנְחָה עַל מַחֲבַת:"
        },
        {
            "text": "וְאַשְׁרֵי כָּל־חוֹכֶה, לְתַשְׁלוּמֵי כֶֽפֶל. מֵאֵת כָּל סוֹכֶה, שׁוֹכֵן בָּעֲרָפֶל. נַחֲלָה לוֹ יִזְכֶּה, בָּהָר וּבַשָּֽׁפֶל. נַחֲלָה וּמְנוּחָה, כַּשֶּֽׁמֶשׁ לוֹ זָֽרְחָֽה: הַשּׁוֹמֵר שַׁבָּת הַבֵּן עִם הַבַּת. לָאֵל יֵרָצוּ כְּמִנְחָה עַל מַחֲבַת:"
        },
        {
            "text": "כָּל־שׁוֹמֵר שַׁבָּת, כַּדָּת מֵחַלְּלוֹ. הֵן הֶכְשֵׁר חִבַּת, קֹֽדֶשׁ גּוֹרָלוֹ. וְאִם יֵצֵא חוֹבַת, הַיּוֹם אַשְׁרֵי לוֹ. אֶל אֵל אָדוֹן מְחֽוֹלְלֽוֹ, מִנְחָה הִיא שְׁלוּחָה: הַשּׁוֹמֵר שַׁבָּת הַבֵּן עִם הַבַּת. לָאֵל יֵרָצוּ כְּמִנְחָה עַל מַחֲבַת:"
        },
        {
            "text": "חֶמְדַּת הַיָּמִים, קְרָאוֹ אֵלִי צוּר. וְאַשְׁרֵי לִתְמִימִים, אִם יִהְיֶה נָצוּר. כֶּֽתֶר הִלּוּמִים, עַל רֹאשָׁם יָצוּר. צוּר הָעוֹלָמִים, רוּחוֹ בָם נָֽחָה: הַשּׁוֹמֵר שַׁבָּת הַבֵּן עִם הַבַּת. לָאֵל יֵרָצוּ כְּמִנְחָה עַל מַחֲבַת:"
        },
        {
            "text": "זָכוֹר אֶת יוֹם. הַשַּׁבָּת לְקַדְּשׁוֹ. קַרְנוֹ כִּי גָֽבְהָֽה, נֵֽזֶר עַל רֹאשׁוֹ. עַל כֵּן יִתֵּן. הָאָדָם לְנַפְשׁוֹ. עֹֽנֶג וְגַם שִׂמְחָה, בָּהֶם לְמָשְׁחָה: הַשּׁוֹמֵר שַׁבָּת, הַבֵּן עִם הַבַּת. לָאֵל יֵרָצוּ, כְּמִנְחָה עַל מַחֲבַת:"
        },
        {
            "text": "קֹֽדֶשׁ הִיא לָכֶם, שַׁבָּת הַמַּלְכָּה. אֶל תּוֹךְ בָּתֵּיכֶם, לְהָנִֽיחַ בְּרָכָה. בְּכָל־מֽוֹשְׁבוֹתֵיכֶם, לֹא תַעֲשׂוּ מְלָאכָה. בְּנֵיכֶם וּבְנוֹתֵיכֶם, עֶֽבֶד וְגַם שִׁפְחָה: הַשּׁוֹמֵר שַׁבָּת, הַבֵּן עִם הַבַּת. לָאֵל יֵרָצוּ, כְּמִנְחָה עַל מַחֲבַת:"
        },
        {
            "subtitle": "יום השבת"
        },
        {
            "subtitle": "סימן: מנצור."
        },
        {
            "text": "יוֹם הַשַּׁבָּת אֵין כָּמֽוֹהוּ. בֵּרֲכוֹ אֱלֹהִים וַיְקַדְּשֵֽׁהוּ:"
        },
        {
            "text": "מִיּוֹם רִאשׁוֹן עַד יוֹם שִׁשִּׁי. לִקְרַאת שַׁבָּת נִכְסְפָה נַפְשִׁי. כִּי בַשַּׁבָּת אֵצֵא חָפְשִׁי. וְכִי יוֹם מְנוּחָה אֶקְרָאֵֽהוּ: יוֹם הַשַּׁבָּת אֵין כָּמֽוֹהוּ. בֵּרֲכוֹ אֱלֹהִים וַיְקַדְּשֵֽׁהוּ:"
        },
        {
            "text": "נָגִיל וְנִשְׂמַח כִּי טוֹב לְהוֹדוֹת. וּלְזַמֵּר עֶלְיוֹן עַל־כָּל־אוֹדוֹת. כִּי הַשַּׁבָּת לָֽנוּ חֲמוּדוֹת. אִישׁ בַּֽעַר לֹא יְדָעֵֽהוּ: יוֹם הַשַּׁבָּת אֵין כָּמֽוֹהוּ. בֵּרֲכוֹ אֱלֹהִים וַיְקַדְּשֵֽׁהוּ:"
        },
        {
            "text": "צִוָּה לַעֲשׂוֹת שַׁבָּת כַּהֲלָכָה. אָז מִסִּינַי מִצְוָה עֲרוּכָה. גַּם הִיא לְשֽׁוֹמְרָֽהּ. כֶּֽתֶר מְלוּכָה. וְכָבוֹד וְהָדָר תְּעַטְּרֵֽהוּ: יוֹם הַשַּׁבָּת אֵין כָּמֽוֹהוּ. בֵּרֲכוֹ אֱלֹהִים וַיְקַדְּשֵֽׁהוּ:"
        },
        {
            "text": "וּמְאַהֲבֶֽיהָ חַיִּים יַאֲרִֽיכוּ. וְגַם טוֹעֲמֶֽיהָ חַיִּים זָכוּ. וּבִנְתִיב יֽוֹשֶׁר הֵֽמָּה יֵלֵֽכוּ. עֵדוֹתָיו בְּכָל־לֵב יִדְרְשֽׁוּהוּ: יוֹם הַשַּׁבָּת אֵין כָּמֽוֹהוּ. בֵּרֲכוֹ אֱלֹהִים וַיְקַדְּשֵֽׁהוּ:"
        },
        {
            "text": "רָצָה יְהֹוָה וּבָחַר בָּֽנוּ. וּמִכָּל־לָשׁוֹן הִבְדִּילָֽנוּ. וּקְדֻשַּׁת הַשַׁבָּת הִנְחִיל לָֽנוּ. כׇּל־זֶֽרַע יַעֲקֹב כַּבְּדֽוּהוּ: יוֹם הַשַּׁבָּת אֵין כָּמֽוֹהוּ. בֵּרֲכוֹ אֱלֹהִים וַיְקַדְּשֵֽׁהוּ:"
        },
        {
            "subtitle": "אהובה את שבתי"
        },
        {
            "subtitle": "מלים: רב אליעזר בן דוד. סימן: אליעזר."
        },
        {
            "text": "אַהוּבָה אַתְּ כַּלָּתִי. הֲתָבֽוֹאִי לִקְרָאתִי:"
        },
        {
            "text": "לִקְרָאתֵךְ אֲנִי אָרֽוּצָה. שֶׁתִּהְיִי לִי לְאָרוּסָה:"
        },
        {
            "text": "יַֽחַד נִשְׂמַח וְנַעֲלוֹז. וְנִתֵּן לָאֵל הָעוֹז:"
        },
        {
            "text": "עוֹנִים יַֽחַד קְדֻשָּׁה. בְּקִדּוּשׁ וּסְעֻדָּה:"
        },
        {
            "text": "זוֹרֵם עָלֵֽינוּ אוֹר. וּפִרְקֵי מִשְׁנָה אֱמוֹר:"
        },
        {
            "text": "רֵֽיחַ גַּן־עֵֽדֶן שָׁם. אִם בַּשֻּׁלְחָן דִּבַּֽרְתָ בָּם:"
        },
        {
            "subtitle": "אליך אקרא יה"
        },
        {
            "subtitle": "מלים: רבי שלמה זריהן."
        },
        {
            "text": "אֵלֶֽיךָ אֶקְרָא יָהּ אֵל נוֹרָא. תִּפְקֹד גֶּֽפֶן שֶׁהָעַמִּים זֵרֽוּהָ. אֵל נוֹרָא:"
        },
        {
            "text": "שַׁוְעָתָהּ תְּקַבֵּל אֵל שׁוֹכֵן מְרוֹמִים. וּתְחַדֵּשׁ שַׁחְרוּתָהּ לָעַד וּלְעוֹלָמִים. הַֽלְעוֹלָם תִּזְנַח עַמְּךָ נֶאֱנָח. צוֹעֵק מִבּוֹר לֹא מָצָא עֶזְרָה: אֵל נוֹרָא. אֵלֶיךָ אֶקְרָא יָהּ אֵל נוֹרָא:"
        },
        {
            "text": "לְחַם אֶת הָאוֹיֵב כִּי יָדוֹ גָֽבְרָֽה. אָכַל אֶת פִּרְיָהּ וְעוֹד יָדוֹ לֹא קָֽצְרָֽה. שְׁלַח בּוֹ חֵימָה זַֽעַם וּנְקָמָה. יֹאמְרֽוּ הָעַמִּים כִּי שִׁמְךָ נִקְרָא: אֵל נוֹרָא. אֵלֶיךָ אֶקְרָא יָהּ אֵל נוֹרָא:"
        },
        {
            "subtitle": "אשיר לאל"
        },
        {
            "subtitle": "מלים: הרב משה הלוי. סימן: משה הלוי חזק."
        },
        {
            "text": "אָשִׁיר לָאֵל אֲשֶׁר שָׁבַת. מִמְּלַאכְתּוֹ בְּיוֹם שַׁבָּת. נְתָנוֹ לְעַם כְּבָבַת. עַֽיִן תָּמִיד יִנְצְרֶֽנְהוּ: שִׁמְרוּ יִשְׂרָאֵל שַׁבָּת כִּי. אוֹת בֵּינִי וּבֵינֵיכֶם הוּא:"
        },
        {
            "text": "מְכֻבָּד הוּא מִכָּל־יָמִים. כִּי בוֹ שָׁבַת צוּר עוֹלָמִים. יָנֽוּחַ בּוֹ לֵב עֲגוּמִים. שַׂמֵּֽחַ יְשַׂמְּחֶֽנְהוּ: שִׁמְרוּ יִשְׂרָאֵל שַׁבָּת כִּי. אוֹת בֵּינִי וּבֵינֵיכֶם הוּא:"
        },
        {
            "text": "שַׁבַּת קֹֽדֶשׁ יוֹם מְנוּחָה. בּוֹ נָֽסוּ יָגוֹן וַאֲנָחָה. עַם אֵל בְּהַשְׁקֵט וּבְבִטְחָה. שַׁבָּת עֹֽנֶג יִקְרָאֽוּהוּ: שִׁמְרוּ יִשְׂרָאֵל שַׁבָּת כִּי. אוֹת בֵּינִי וּבֵינֵיכֶם הוּא:"
        },
        {
            "text": "הָאֵל אֲשֶׁר בָּחַר בָּֽנוּ. שַׁבַּת קָדְשׁוֹ הִנְחִילָֽנוּ. מִן הָעַמִּים הִבְדִּילָֽנוּ. לִהְיוֹת לָֽנוּ לֵאלֹהִים הוּא: שִׁמְרוּ יִשְׂרָאֵל שַׁבָּת כִּי. אוֹת בֵּינִי וּבֵינֵיכֶם הוּא:"
        },
        {
            "text": "הַלְוִיִּם רִנָּה יִפְצְחוּ. לִכְבוֹד שַׁבָּת כִּי בוֹ נָֽחוּ. כָּל־יִשְׂרָאֵל בּוֹ יִשְׂמָֽחוּ. שִׂמְחַת עוֹלָם עַל־רֹאשָׁם הוּא: שִׁמְרוּ יִשְׂרָאֵל שַׁבָּת כִּי. אוֹת בֵּינִי וּבֵינֵיכֶם הוּא:"
        },
        {
            "text": "חָזָק יִשְׁלַח מְשִׁיחֵֽנוּ. וְיָשִׁיב אֶת שְׁבִיתֵֽנוּ. וְאָז נִשְׁבּוֹת שַׁבָּתֵֽנוּ. עוֹלָם שֶׁכֻּלּוֹ שַׁבָּת הוּא: שִׁמְרוּ יִשְׂרָאֵל שַׁבָּת כִּי. אוֹת בֵּינִי וּבֵינֵיכֶם הוּא:"
        },
        {
            "subtitle": "אל מאוד נעלה"
        },
        {
            "subtitle": "מלים: רב משה אשקר הכהן. סימן: אליה."
        },
        {
            "text": "אֵל מְאֹד נַעֲלָה. אֲקַדֵּם פָּנָיו. בְּשִׁירָה וּתְהִלָּה. אָבֹא לִמְעוֹנָיו. כִּימֵי מֹשֶׁה וְאַהֲרֹן. יוֹבִילֵֽנִי לְמִשְׁכְּנוֹתָיו:"
        },
        {
            "text": "לוֹ שַׁוְעָתִי תַּֽעַל. וְיִשְׁמַע קוֹלִי. וְיִסְלַח לִי מַֽעַל. וְיַעֲזוֹר לִי. יַאֲזֵן לְאִמְרֵי פִי. וְאַל יֵפֶן לְמַעֲלָלִי:"
        },
        {
            "text": "יָהּ הָרֵם לְחָתָן. וְכַלָּתוֹ. בִּזְכוּת אָב הָאֵיתָן. וְצִדְקָתוֹ. וְתִמְלֹךְ הַמַּלְכָּה רָחֵל. כִּשְׁלֹמֹה בְּמַלְכוּתוֹ:"
        },
        {
            "subtitle": "יום זה לישראל"
        },
        {
            "subtitle": "מלים: רבי יצחק לוריא. סימן: יצחק לוריא חזק."
        },
        {
            "text": "יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "צִוִּֽיתָ פִּקּוּדִים. בְּמַעֲמַד הַר סִינַי. שַׁבָּת וּמוֹעֲדִים. לִשְׁמֹר בְּכָל־שָׁנַי. לַעֲרֹךְ לְפָנַי. מַשְׂאֵת וַאֲרוּחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "חֶמְדַּת הַלְּבָבוֹת. לְאֻמָּה שְׁבוּרָה. לִנְפָשׁוֹת נִכְאָבוֹת. נְשָׁמָה יְתֵרָה. לְנֶֽפֶשׁ מְצֵרָה. תָּסִיר אֲנָחָה, שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "קִדַּֽשְׁתָּ בֵּרַֽכְתָּ. אוֹתוֹ מִכָּל־יָמִים. בְּשֵֽׁשֶׁת כִּלִּֽיתָ. מְלֶֽאכֶת עוֹלָמִים. בּוֹ מָצְאֽוּ עֲגוּמִים. הַשְׁקֵט וּבִטְחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "לְאִסּוּר מְלָאכָה. צִוִּיתָֽנוּ נוֹרָא. אֶזְכֶּה הוֹד מְלוּכָה. אִם שַׁבָּת אֶשְׁמֹֽרָה. אַקְרִיב שַׁי לַמּוֹרָא. מִנְחָה מֶרְקָחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "וְשִׁיר אֶעֱרָךְ־לְךָ. בְּנִגּוּן וּנְעִימָה. מוּל תִּפְאֶֽרֶת גָּדְלְךָ. נַפְשִׁי לְךָ כָּֽמְהָה. לִסְגֻלָּה תְּמִימָה. קַיֵּם הַבְטָחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "רְצֵה תְפִלָּתִי. כְּמוֹ קָרְבַּן נַחְשׁוֹן. וְיוֹם מְנוּחָתִי. בְּרִנָּה וּבְשָׂשׂוֹן. חָבִיב כְּבַת אִישׁוֹן. בְּרֹב הַצְלָחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "יֶשְׁעֲךָ קִוִּֽינוּ. יָהּ אַדִּיר אַדִּירִים. בֶּן דָּוִד מַלְכֵּֽנוּ. שְׁלַח נָא לָעִבְרִים. וְיִקְרָא לִדְרוֹרִים. רֶֽוַח וַהֲנָחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "אָֽנָּֽא עֶלְיוֹן נוֹרָא. הַבִּֽיטָה עֲנֵנוּ. פְּדֵֽנוּ בִמְהֵרָה. חָנֵּֽנוּ חָנֵּֽנוּ. שַׂמַּח נַפְשֵֽׁנוּ. בְּאוֹר וְשִׂמְחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "חַדֵּשׁ מִקְדָּשֵֽׁנוּ זָכְרָה נֶחֱרֶֽבֶת. טֽוּבְךָֽ מוֹשִׁיעֵֽנוּ. תְּנָה לַנֶּעֱצֶֽבֶת. בְּשַׁבָּת יוֹשֶֽׁבֶת. בְּזֶֽמֶר וּשְׁבָחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "זְכוֹר קָדוֹשׁ לָֽנוּ. בִּזְכוּת יִקְרַת הַיּוֹם. שְׁמֹר נָא אוֹתָֽנוּ. בְּיוֹם זֶה וּבְכָל־יוֹם. דּוֹדִי צַח וְאָיֹם. תָּבִיא רְוָחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "text": "קוֹל רִנָּה וִישׁוּעָה. לְיִשְׂרָאֵל הַשְׁמִֽיעָה. בְּבֹא חֶזְיוֹן תְּשׁוּעָה. צוּר מַצְמִֽיחַ יְשׁוּעָה. אוֹר שִׁמְשִׁי הוֹפִֽיעָה. תָּמִיד הַזְרִֽיחָה. שַׁבָּת מְנוּחָה: יוֹם זֶה לְיִשְׂרָאֵל. אוֹרָה וְשִׂמְחָה. שַׁבָּת מְנוּחָה:"
        },
        {
            "subtitle": "יה רבון"
        },
        {
            "subtitle": "מלים: רבי ישראל הלוי נאג'ארה. סימן: ישראל."
        },
        {
            "text": "יָהּ רִבּוֹן עָלַם וְעָלְמַיָּא. אַנְתְּ הוּא מַלְכָּא מֶֽלֶךְ מַלְכַיָּא. עוֹבָדֵי גְּבוּרְתָּךְ וְתִמְהַיָּא. שְׁפַר קֳדָמַי לְהַחֲוַיָא: יָהּ רִבּוֹן עָלַם וְעָלְמַיָּא. אַנְתְּ הוּא מַלְכָּא מֶֽלֶךְ מַלְכַיָּא:"
        },
        {
            "text": "שְׁבָחִין אֲסַדֵּר צַפְרָא וְרַמְשָׁא. לָךְ אֱלָהָא קַדִּישָׁא. דִי בָּרָא כָּל נַפְשָׁא. עִירִין קַדִּישִׁין וּבְנֵי אֱנָשָׁא. חֵיוַת בְּרָא וְעוֹף שְׁמַיָּא: יָהּ רִבּוֹן עָלַם וְעָלְמַיָּא. אַנְתְּ הוּא מַלְכָּא מֶֽלֶךְ מַלְכַיָּא:"
        },
        {
            "text": "רַבְרְבִין עוֹבָדָךְ וְתַקִּיפִין. מַכִּיךְ רָמַיָּא זַקִּיף כְּפִיפִין. לוּ יְחִי גְבַר שְׁנִין אַלְפִין. לָא יֵעוּל גְּבוּרְתָּךְ בְּחֻשְׁבְּנַיָּא: יָהּ רִבּוֹן עָלַם וְעָלְמַיָּא. אַנְתְּ הוּא מַלְכָּא מֶֽלֶךְ מַלְכַיָּא:"
        },
        {
            "text": "אֱלָהָא דִּי לֵיהּ יְקָר וּרְבוּתָא. פְּרוֹק יַת עָנָךְ מִפּוּם אַרְיָוָתָא. וְאַפִּיק יַת עַמָּךְ מִגּוֹ גָלוּתָא. עַמָּךְ דִּי בְחַרְתְּ מִכָּל עַמְמַיָּא: יָהּ רִבּוֹן עָלַם וְעָלְמַיָּא. אַנְתְּ הוּא מַלְכָּא מֶֽלֶךְ מַלְכַיָּא:"
        },
        {
            "text": "לְמִקְדָּשָׁךְ תּוּב וּלְקֹֽדֶשׁ קוּדְשִׁין. אֲתַר דִּי בֵיהּ יֶחְדוּן רוּחִין וְנַפְשִׁין. וִיזַמְּרוּן לָךְ שִׁירִין וְרַחְשִׁין. בִּירוּשְׁלֵם קַרְתָּא דְשׁוּפְרַיָּא: יָהּ רִבּוֹן עָלַם וְעָלְמַיָּא. אַנְתְּ הוּא מַלְכָּא מֶֽלֶךְ מַלְכַיָּא:"
        },
        {
            "subtitle": "נגילה הללויה"
        },
        {
            "subtitle": "מלים: אשר מזרחי. סימן: אשר."
        },
        {
            "text": "נָגִֽילָה הַלְלוּיָהּ נָגִֽילָה. בָּא זְמַן הַגְּאֻלָּה:"
        },
        {
            "text": "אֵל שַׁדַּי קַבֵּץ נִדְחֵי יְדִידַי. וְגָרֵשׁ מְשַׂנְאַי. נַפְשִׁי בָּהֶם גָּעֲלָה:"
        },
        {
            "text": "שְׁלַח לִי בֶן יִשַׁי גּוֹאֲלִי. וּבְנֵה לִי בֵית הֵיכָלִי. בְּאֽוֹיְבַֽי עֲשֵׂה כָלָה:"
        },
        {
            "text": "רַחֲמָן חוּס עַל עַם לֹא אַלְמָן. וּשְׁלַח לָהֶם צִיר נֶאֱמָן. וּנְסַדֵּר שִׁיר וּתְהִלָּה:"
        },
        {
            "subtitle": "מנוחה ושמחה"
        },
        {
            "subtitle": "סימן: משה."
        },
        {
            "text": "מְנוּחָה וְשִׂמְחָה אוֹר לַיְּהוּדִים. יוֹם שַׁבָּתוֹן יוֹם מַחֲמַדִּים. שֽׁוֹמְרָֽיו וְזֽוֹכְרָֽיו הֵֽמָּה מְעִידִים. כִּי לְשִׁשָּׁה כֹּל בְּרוּאִים וְעֽוֹמְדִֽים:"
        },
        {
            "text": "שְׁמֵי שָׁמַֽיִם אֶֽרֶץ וְיַמִּים. כָּל־צְבָא מָרוֹם גְּבוֹהִים וְרָמִים. תַּנִּין וְאָדָם וְחַיַּת רְאֵמִים. כִּי בְּיָהּ יְהֹוָה צוּר עוֹלָמִים:"
        },
        {
            "text": "הוּא אֲשֶׁר דִּבֶּר לְעַם סְגֻלָּתוֹ. שָׁמוֹר לְקַדְּשׁוֹ מִבֹּאוֹ וְעַד צֵאתוֹ. שַׁבָּת קֹֽדֶשׁ יוֹם חֶמְדָּתוֹ. כִּי בוֹ שָׁבַת אֵל מִכָּל־מְלַאכְתּוֹ:"
        },
        {
            "text": "בְּמִצְוַת שַׁבָּת אֵל יַחֲלִיצָךְ. קוּם קְרָא אֵלָיו יָחִישׁ לְאַמְּצָךְ. נִשְׁמַת כָּל־חַי וְגַם נַעֲרִיצָךְ. אֱכוֹל בְּשִׂמְחָה כִּי כְבָר רָצָךְ:"
        },
        {
            "text": "בְּמִשְׁנֶה לֶֽחֶם וְקִדּוּשׁ רַבָּה. בְּרוֹב מַטְעַמִּים וְרֽוּחַ נְדִיבָה. יִזְכּוּ לְרַב טוּב הַמִּתְעַנְּגִים בָּהּ. בְּבִיאַת גּוֹאֵל לְחַיֵּי הָעוֹלָם הַבָּא:"
        },
        {
            "subtitle": "חביבי"
        },
        {
            "subtitle": "מלים: אשר מזרחי. סימן: אשר."
        },
        {
            "text": "חֲבִיבִי יָהּ חֲבִיבִי הָאֵל הַמֶּֽלֶךְ הָרַחֲמָן. יִשְׁלַח מְשִׁיחוֹ הַנֶּאְמָן:"
        },
        {
            "text": "אָב הָרַחֲמָן שְׁמַע קוֹלֵֽנוּ. שְׁלַח בֶּן דָּוִד וְיִגְאֲלֵֽנוּ. נָשׁוּב לְצִיּוֹן עִיר קָדְשֵֽׁנוּ. וְנִשְׁלוֹט בָּהּ בְּיָד רָמָה:"
        },
        {
            "text": "שָֽׁמָּה נִתְאַסֵּף בְּעִיר הַבִּירָה. וּמֵחָדָשׁ יִשָּׁמַע קוֹל שִׁירָה. וְאָז נַדְלִיק אֶת הַמְּנוֹרָה. בְּבֵית שׁוֹכֵן מְעוֹנָה:"
        },
        {
            "text": "רְאֵה בָּעֹֽנִי יִשְׂרָאֵל עַמֶּֽךָ. וְהֲשִׁיבֵם נָא לִגְבוּלֶֽךָ. וְאָז יֵרָאֶה כָל זְכוּרֶֽיךָ שָׁלֹשׁ פְּעָמִים בַּשָּׁנָה:"
        },
        {
            "subtitle": "שמרו שבתותי"
        },
        {
            "subtitle": "מלים: רבי שלמה אבן גבירול. סימן: שלמה חזק."
        },
        {
            "text": "שִׁמְרוּ שַׁבְּתוֹתַי, לְמַֽעַן תִּֽינְקֽוּ וּשְׂבַעְתֶּם, מִזִּיו בִּרְכוֹתַי, אֶל הַמְּנוּחָה כִּי בָּאתֶם: שַׁבַּת הַיּוֹם לַיהֹוָה. וּלְווּ עָלַי בָּנַי, וְעִדְנוּ מַעֲדַנַי. שַׁבָּת הַיּוֹם לַיהֹוָה:"
        },
        {
            "text": "לְעָמֵל קִרְאוּ דְרוֹר, וְנָתַתִּי אֶת בִּרְכָתִי, אִשָּׁה אֶל אֲחוֹתָהּ לִצְרוֹר, לְגַלּוֹת עַל יוֹם שִׂמְחָתִי, בִּגְדֵי שֵׁשׁ עִם שָׁנִי, וְהִתְבּוֹנְנוּ מִזְּקֵנַי: שַׁבַּת הַיּוֹם לַיהֹוָה. וּלְווּ עָלַי בָּנַי, וְעִדְּנוּ מַעֲדַנַי. שַׁבָּת הַיּוֹם לַיהֹוָה:"
        },
        {
            "text": "מַהֲרוּ אֶת הַמָּנֶּה, לַעֲשׂוֹת אֶת דְּבַר אֶסְתֵּר, וְחִשְּׁבוּ עִם הַקּוֹנֶה, לְשַׁלֵּם אָכוֹל וְהוֹתֵר, בִּטְּחוּ בִי אֱמוּנַי, וּשְׁתוּ יֵין מַשְׁמַנַּי: שַׁבַּת הַיּוֹם לַיהֹוָה. וּלְווּ עָלַי בָּנַי, וְעִדְּנוּ מַעֲדַנַי. שַׁבָּת הַיּוֹם לַיהֹוָה:"
        },
        {
            "text": "הִנֵּה יוֹם גְּאֻלָּה, יוֹם שַׁבָּת אִם תִּשְׁמֹֽרוּ, וִהְיִיתֶם לִי סְגֻלָּה, לִֽינוּ וְאַחַר תַּעַבֽוֹרוּ, וְאָז תִּחְיוּ לְפָנַי, וּתְמַלְּאוּ צְפוּנָי: שַׁבַּת הַיּוֹם לַיהֹוָה. וּלְווּ עָלַי בָּנַי, וְעִדְּנוּ מַעֲדַנַי. שַׁבָּת הַיּוֹם לַיהֹוָה:"
        },
        {
            "text": "חַזֵּק קִרְיָתִי אֵל אֱלֹהִים עֶלְיוֹן, וְהָשֵׁב אֶת נְוָתִי בְּשִׂמְחָה וּבְהִגָּיוֹן, יְשׁוֹרְרוּ שָׁם רְנָנַי. לְוִיַי וְכֹהֲנַי, אָז תִּתְעַנַג עַל יְהֹוָה: שַׁבַּת הַיּוֹם לַיהֹוָה. וּלְווּ עָלַי בָּנַי, וְעִדְּנוּ מַעֲדַנַי. שַׁבָּת הַיּוֹם לַיהֹוָה:"
        },
        {
            "subtitle": "עזרני אל"
        },
        {
            "subtitle": "מלים: רב רפאל ענתבי. סימן: עדס."
        },
        {
            "text": "עָזְרֵֽנִי אֵל חַי לְהַכְנִֽיעַ. אֶת יֵֽצֶר הַמְּפַתֶּה הַמֵּרִֽיעַ. מִבִּלְתְּךָ אֵין מוֹשִֽׁיעַ. לְהוֹשִׁיעֵנִי:"
        },
        {
            "text": "דַּלְתֵי תְשׁוּבָה חַי פְּתַח לִי. כִּי שַֽׁבְתִּי מֵחֶטְאִי וּמַעֲלִי. אָֽנָּֽא צוּרִי שְׁמַע קוֹלִי מַהֵר עֲנֵנִי. אוֹדֶה עֲלֵי פְשָׁעַי אַתָּה תִשָּׂא עֲוֹנִי:"
        },
        {
            "text": "סוֹד יְמִֽינְךָֽ הַפְּשׁוּטָה. לְקַבֵּל אֶת הַנֶּֽפֶשׁ הַמִּתְחָֽרְטָֽה. וְלֹא תוֹסִיף תֶּחֱטָא אֵלֶֽיךָ קוֹנִי. הַרְחֶק נָא מֵעָלֶֽיהָ חֶבְרַת כַּת הַצְּפוֹנִי:"
        }
    ]
}