{
    "ThirdMeal": [
        {
            "title": "סעודה שלישית"
        },
        {
            "text": "אַתְקִֽינוּ סְעוּדָתָא דִּמְהֵימְנוּתָא שְׁלֵימָתָא חֶדְוָתָא דְמַלְכָּא קַדִּישָׁא: אַתְקִֽינוּ סְעוּדָתָא דְמַלְכָּא. דָּא הִיא סְעוּדָתָא דְמַלְכָּא קַדִּישָׁא זָעֵיר־אַנְפִּין: (וְעַתִּיקָא קַדִּישָׁא וַחֲקַל תַּפּוּחִין קַדִּישִׁין אַתְיָן לְסַעֲדָא בַּהֲדֵיהּ:)"
        },
        {
            "subtitle": "פזמון לסעודת שלישי לרבנו האר\"י ז\"ל"
        },
        {
            "text": "בְּנֵי הֵיכָלָא דִכְסִיפִין. לְמֶחֱזֵי זִיו דִּזְעֵיר אַנְפִּין:"
        },
        {
            "text": "יְהוֹן הָכָא. בְּהַאי תַּכָּא. דְבֵיהּ מַלְכָּא בְּגִלוּפִין:"
        },
        {
            "text": "צְבוּ לַחֲדָא. בְּהַאי וַעֲדָא. בְּגוֹ עִירִין וְכָל גַדְּפִין:"
        },
        {
            "text": "חֲדוּ הַשְׁתָּא. בְּהַאי שַׁעְתָּא. דְבֵיהּ רַעֲוָא וְלֵית זַעֲפִין:"
        },
        {
            "subtitle": "<b>קְ</b>רִיבוּ לִי. חֲזוּ חֵילִי. דְלֵית דִּינִין דִּתְקִיפִין:"
        },
        {
            "subtitle": "<b>לְ</b>בַר נַטְלִין. וְלָא עָאלִין. הַנֵּי כַלְבִּין דַחֲצִיפִין:"
        },
        {
            "subtitle": "<b>וְ</b>הָא אַזְמִין. עַתִּיק יוֹמִין. בְּמִיצְחֵיהּ עֲדֵי יְהוֹן חַלְפִין:"
        },
        {
            "subtitle": "<b>רְ</b>עוּ דִילֵהּ. דְגַלֵי לֵיהּ. לְבַטָּלָא לְכָל־קְלִיפִין:"
        },
        {
            "subtitle": "<b>יְ</b>שַׁוֵּי לוֹן. בְּנוֹקְבֵיהוֹן. וִיטַּמְרוּן בְּגוֹ כֵפִין:"
        },
        {
            "text": "אֲרֵי הַשְׁתָּא. בְּמִנְחָתָא. בְּחֶדְוָתָא דִּזְעֵיר אַנְפִּין:"
        },
        {
            "subtitle": "לפני סעודה שלישית יאמר"
        },
        {
            "subtitle": "<b>לְשֵׁם</b> יִחוּד קֻדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּיהּ, בִּדְחִֽילוּ וּרְחִֽימוּ, וּרְחִֽימוּ וּדְחִֽילוּ, לְיַחֲדָא יוֹ\"ד קֵ\"א בְּוָא\"ו קֵ\"א בְּיִחוּדָא שְׁלִים, בְּשֵׁם כָּל־יִשְׂרָאֵל, הִנֵּה אָנֹכִי בָּא לְקַיֵּם מִצְוַת סְעוּדָה שְׁלִישִׁית שֶׁל שַׁבָּת, וְהִיא כְּנֶֽגֶד יַעֲקֹב אָב שֶׁל שִׁבְעִים נֶֽפֶשׁ, וּבִזְכוּתוֹ נִנָּצֵל מִמִּלְחֶֽמֶת גּוֹג וּמָגוֹג, וִיקֻיַּם בָּֽנוּ מִקְרָא שֶׁכָּתוּב וְהַאֲכַלְתִּ֗יךָ נַחֲלַת֙ יַעֲקֹ֣ב אָבִ֔יךָ, נַחֲלָה בְּלִי מְצָרִים. וּבְכֵן בְּכֹֽחַ סְגֻלַּת שָׁלֹשׁ סְעוּדוֹת אֵֽלּוּ יְתֻקַּן פְּגָמֵֽנוּ בִּסְעוּדוֹת הָרְשׁוּת וּמַאֲכָלוֹת אֲסוּרוֹת. וִיהִ֤י ׀ נֹ֤עַם אֲדֹנָ֥י אֱלֹהֵ֗ינוּ עָ֫לֵ֥ינוּ וּמַעֲשֵׂ֣ה יָ֭דֵינוּ כּוֹנְנָ֥ה עָלֵ֑ינוּ וּֽמַעֲשֵׂ֥ה יָ֝דֵ֗ינוּ כּוֹנְנֵֽהוּ:"
        },
        {
            "subtitle": "נוהגים לומר מזוהר פרשת יתרו דף פ\"ח ע\"ב"
        },
        {
            "subtitle": "<b>תָּא</b> חֲזִי, בְּכָל־שִׁתָּא יוֹמֵי דְשַׁבְּתָא, כַּד מָטָא שַׁעֲתָּא דִּצְלוֹתָא דְמִנְחָה, דִּינָא תַקִּיפָא שָׁלְטָא, וְכָל־דִּינִין מִתְעָרִין. אֲבָל בְּיוֹמָא דְשַׁבְּתָא, כַּד מָטָא עִדָּן דִּצְלוֹתָא דְמִנְחָה, רַעֲוָא דְרַעֲוִין אִשְׁתְּכַח, וְעַתִּיקָא קַדִּישָׁא גַּלְיָא רָצוֹן דִּילֵהּ, וְכָל־דִּינִין מִתְכַּפְיָן, וּמִשְׁתְּכַח רְעוּתָא וְחֵדוּ בְּכֹֽלָּא. וּבְהַאי רָצוֹן, אִסְתַּלַּק מֹשֶׁה, נְבִיאָה מְהֵימָנָא קַדִּישָׁא מֵעָֽלְמָא. בְּגִין לְמִנְדַּע, דְּלָא בְדִינָא אִסְתַּלַּק. וְהַהִיא שַׁעְתָּא בְּרָצוֹן דְּעַתִּיקָא קַדִּישָׁא נָפַק נִשְׁמָתֵהּ, וְאִתְטַמַּר בֵּיהּ. בְּגִין כָּךְ, וְלֹֽא־יָדַ֥ע אִישׁ֙ אֶת־קְבֻ֣רָת֔וֹ כְּתִיב. מָה עַתִּיקָא קַדִּישָׁא, טָמִיר מִכָּל־טְמִירִין, וְלָא יָדְעִין עִלָּאִין וְתַתָּאִין. אוֹף הָכָא, הַאי נִשְׁמָתָא דְאִתְטַמַּר בְּהַאי רָצוֹן, דְּאִתְגַּלְיָא בְשַׁעֲתָּא דִּצְלוֹתָא דְּמִנְחָה דְשַׁבְּתָא, כְּתִיב וְלֹֽא־יָדַ֥ע אִישׁ֙ אֶת־קְבֻ֣רָת֔וֹ וְהוּא טָמִיר מִכָּל־טְמִירִין דְּעָֽלְמָא, וְדִינָא לָא שָֽׁלְטָא בֵּיהּ. זַכָּאָה חוּלָקֵיהּ דְּמֹשֶׁה. תָּאנָא, בְּהַאי יוֹמָא, דְּאוֹרַיְתָא מִתְעַטְּרָא בֵּיהּ, מִתְעַטְּרָא בְּכֹֽלָּא, בְּכָל־אִנּוּן פִּקּוּדִין בְּכָל־אִנּוּן גִּזֵרִין וְעוֹנְשִׁין, בְּשִׁבְעִין עֲנְפִין דִּנְהוֹרָא, דְּזַהֲרִין מִכָּל־סִטְרָא וְסִטְרָא. מַאן חָמֵי, עֲנְפִין דְּנַפְקִין מִכָּל־עַנְפָא וְעַנְפָא, חַמְשָׁא קַיְמִין בְּגוֹ אִילָנָא, כֻּלְּהוּ אַנְפִין בְּהוּ אֲחִידָן. מַאן חָמֵי, אִנּוּן תַּרְעִין דְּמִתְפַּתְּחִין בְּכָל־סִטְרָא וְסִטְרָא, כֻּלְּהוּ מִזְדַּהֲרִין וְנַהֲרִין, בְּהַהוּא נְהוֹרָא דְנָפִיק וְלָא פָּסִיק. קָל כָּרוֹזָא נָפִיק, אִתְעֲרוּ קַדִּישֵׁי עֶלְיוֹנִין, אִתְעֲרוּ עַמָּא קַדִּישָׁא, דְאִתְבְּחָֽרוּ לְעֵֽלָּא וְתַֽתָּא. אִתְעֲרוּ חֶדְוָתָא לָקֳדָמוּת מָארֵיכוֹן. אִתְעֲרוּ בְּחֶדְוָתָא שְׁלֵימָתָא. אִזְדַּמְּנוּ בִּתְלַת חֶדְוָן, דִּתְלַת אֲבָהָן. אִזְדַּמְּנוּ לָקֳדָמוּת מְהֵימְנוּתָא, דְּחֶדְוָה דְכָל־חֶדְוָתָא. זַכָּאָה חוּלָקֵכוֹן, יִשְׂרָאֵל קַדִּישִׁין, בְּעָֽלְמָא דֵּין וּבְעָֽלְמָא דְאָתֵי. דָּא הוּא יְרוּתָא לְכוֹן, מִכָּל־עַמִּים עֽוֹבְדֵֽי עֲבוֹדָה זָרָה. וְעַל דָּא כְּתִיב, בֵּינִ֗י וּבֵין֙ בְּנֵ֣י יִשְׂרָאֵ֔ל. אָמַר רִבִּי יְהוּדָה, הָֽכִי הוּא וַדַּאי. וְעַל דָּא כְּתִיב זָכ֛וֹר אֶת־י֥וֹם הַשַּׁבָּ֖ת לְקַדְּשֽׁוֹ וּכְתִיב קְדֹשִׁ֣ים תִּהְי֑וּ כִּ֣י קָד֔וֹשׁ אֲנִ֖י יְהֹוָ֥ה. וּכְתִיב, וְקָרָ֨אתָ לַשַּׁבָּ֜ת עֹ֗נֶג לִקְד֤וֹשׁ יְהֹוָה֙ מְכֻבָּ֔ד. תָּאנָא, בְּהַאי יוֹמָא, כָּל־נִשְׁמָתֵיהוֹן דְּצַדִּיקַיָּא, מִתְעַדְּנִין בְּתַפְנוּקֵי עַתִּיקָא קַדִּישָׁא, סְתִימָא דְּכָל־סְתִימִין. וְרוּחָא חָדָא דָא מֵעִנּוּגָא דְהַהוּא עַתִּיקָא מִתְפַּשְּׁטָא בְּכֻלְּהוּ עָֽלְמִֽין, וְסַלְּקָא וְנַחֲתָא, וּמִתְפַּשְּׁטָא לְכֻלְּהוּ בְּנֵי קַדִּישִׁין, לְכֻלְּהוּ נְטוּרֵי אוֹרַיְתָא, וְנַיְחִין בְּנַיְחָא שְׁלִים, וּמִתְנְשֵׁי מִכֻּלְּהוּ, כָּל־רוּגְזִין, כָּל־דִּינִין, וְכָל־פּוּלְחָנִין קָשִׁין. הֲדָא הוּא דִכְתִיב, בְּי֨וֹם הָנִ֤יחַ יְהֹוָה֙ לְךָ֔ מֵֽעָצְבְּךָ֖ וּמֵרָגְזֶ֑ךָ וּמִן־הָעֲבֹדָ֥ה הַקָּשָׁ֖ה. בְּגִינֵי כַּךְ, שָׁקִיל שַׁבְּתָא לָקֳבֵל אוֹרַיְתָא, וְכָל־דְּנָטִיר שַׁבְּתָא, כְּאִלּוּ נָטִיר אוֹרַיְתָא כֻּלָּהּ. וּכְתִיב אַשְׁרֵ֤י אֱנוֹשׁ֙ יַעֲשֶׂה־זֹּ֔את וּבֶן־אָדָ֖ם יַחֲזִ֣יק בָּ֑הּ שֹׁמֵ֤ר שַׁבָּת֙ מֵֽחַלְּל֔וֹ וְשֹׁמֵ֥ר יָד֖וֹ מֵעֲשׂ֥וֹת כָּל־רָֽע. אִשְׁתְּמַע, דְּמַאן דְּנָטִיר שַׁבְּתָא, כְּמַאן דְּנָטִיר אוֹרַיְתָא כֻּלָּהּ. בָּר֖וּךְ יְהֹוָ֥ה לְ֝עוֹלָ֗ם אָ֘מֵ֥ן ׀ וְאָמֵֽן:"
        },
        {
            "title": "שירי סעודה שלישית"
        },
        {
            "subtitle": "מזמור לדוד"
        },
        {
            "text": "מִזְמ֥וֹר לְדָוִ֑ד יְהֹוָ֥ה רֹ֝עִ֗י לֹ֣א אֶחְסָֽר׃ בִּנְא֣וֹת דֶּ֭שֶׁא יַרְבִּיצֵ֑נִי עַל מֵ֖י מְנֻח֣וֹת יְנַהֲלֵֽנִי׃ נַפְשִׁ֥י יְשׁוֹבֵ֑ב יַֽנְחֵ֥נִי בְמַעְגְּלֵי־צֶ֝֗דֶק לְמַ֣עַן שְׁמֽוֹ׃ גַּ֤ם כִּֽי־אֵלֵ֨ךְ בְּגֵ֪יא צַלְמָ֡וֶת לֹא־אִ֘ירָ֤א רָ֗ע כִּי־אַתָּ֥ה עִמָּדִ֑י שִׁבְטְךָ֥ וּ֝מִשְׁעַנְתֶּ֗ךָ הֵ֣מָּה יְנַֽחֲמֻֽנִי׃ תַּעֲרֹ֬ךְ לְפָנַ֨י ׀ שֻׁלְחָ֗ן נֶ֥גֶד צֹרְרָ֑י דִּשַּׁ֥נְתָּ בַשֶּׁ֥מֶן רֹ֝אשִׁ֗י כּוֹסִ֥י רְוָיָֽה׃ אַ֤ךְ ׀ ט֤וֹב וָחֶ֣סֶד יִ֭רְדְּפוּנִי כׇּל־יְמֵ֣י חַיָּ֑י וְשַׁבְתִּ֥י בְּבֵית־יְ֝הֹוָ֗ה לְאֹ֣רֶךְ יָמִֽים׃"
        },
        {
            "subtitle": "ידיד נפש"
        },
        {
            "text": "יְדִיד נֶֽפֶשׁ אָב הָרַחְמָן, מְשֹׁךְ עַבְדָּךְ אֶל רְצוֹנָךְ. יָרוּץ עַבְדָּךְ כְּמוֹ אַיָּל, יִשְׁתַּחֲוֶה מוּל הֲדָרָךְ. כִּי יֶעְרַב לוֹ יְדִידוּתָךְ, מִנּֽוֹפֶת צוּף וְכָל־טָֽעַם:"
        },
        {
            "text": "הָדוּר נָאֶה זִיו הָעוֹלָם, נַפְשִׁי חוֹלַת אַהֲבָתָךְ. אָֽנָּֽא אֵל נָא רְפָא נָא לָהּ, בְּהַרְאוֹת לָהּ נֽוֹעַם זִיוָךְ. אָז תִּתְחַזֵּק וְתִתְרַפֵּא, וְהָֽיְתָה לָּךְ שִׁפְחַת עוֹלָם:"
        },
        {
            "text": "וָתִיק יֶהֱמוּ רַחֲמֶֽיךָ, וְחֽוּס נָּא עַל בֵּן אוֹהֲבֶךָ. כִּי זֶה כַמֶּֽה נִכְסוֹף נִכְסַף. לִרְאוֹת בְּתִפְאֶֽרֶת עֻזָּךְ, אָֽנָּֽא אֵלִי מַחְמַד לִבִּי חֽוּשָׁה נָּא וְאַל תִּתְעַלָּם:"
        },
        {
            "text": "הִגָּלֶה נָא וּפְרוֹשׂ חָבִיב, עָלַי אֶת סֻכַּת שְׁלוֹמָךְ. תָּאִיר אֶֽרֶץ מִכְּבוֹדָךְ, נָגִֽילָה וְנִשְׂמְחָה בָךְ. מַהֵר אָהוּב כִּי בָא מוֹעֵד, וְחָנֵּֽנִי כִּימֵי עוֹלָם:"
        },
        {
            "subtitle": "אגדלך"
        },
        {
            "subtitle": "מלים: רבי אברהם אבן עזרא. סימן: אברהם."
        },
        {
            "text": "אֲגַדֶּלְךָ אֱלהֵי כָל־נְשָׁמָה. וְאֽוֹדְךָֽ בְּרוֹב פַּֽחַד וְאֵימָה:"
        },
        {
            "text": "בְּעָמְדִי תּוֹךְ קְהָֽלְךָֽ צוּר לְרוֹמֵם. לְךָ אֶכְרַע וְאֶכּוֹף רֹאשׁ וְקוֹמָה:"
        },
        {
            "text": "רְקִיעֵי רוּם הֲלֹא נָטָה בְּמִבְטָא. וְהַָאָֽרֶץ יְסָדָהּ עַל בְּלִימָה:"
        },
        {
            "text": "הֲיוּכַל אִישׁ חֲקוֹר אֶת סוֹד יֽוֹצְרֽוֹ. וּמִי הוּא זֶה בְּכָל־קֵֽדְמָה וְיָֽמָּה:"
        },
        {
            "text": "מְרוֹמָם הוּא עֲלֵי כָל־פֶּה וְלָשׁוֹן. אֲשֶׁר הִפְלִיא וְעָשָׂה כֹל בְּחָכְמָה:"
        },
        {
            "text": "וְיִתְגַּדַּל בְּגוֹי קָדוֹשׁ וְעֶלְיוֹן. וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא בְּעָֽלְמָא:"
        },
        {
            "subtitle": "אחר ברכת המזון יאמר"
        },
        {
            "text": "אַשְׁלִימוּ סְעוּדָתָא דִּמְהֵימְנוּתָא שְׁלֵימָתָא דְּזַרְעָא קַדִּישָׁא דְּיִשְׂרָאֵל:"
        }
    ]
}